<?php exit;?>
210821강동면 모전리
210822강동면 산성우리
210821강동면 상시동리
210822강동면 심곡리
210824강동면 안인리
210824강동면 안인진리
210821강동면 언별리
210824강동면 임곡리
210824강동면 정동진1리
210822강동면 정동진2리
210822강동면 정동진3리
210824강동면 정동진리
210823강동면 하시동리
210820강동면
210130강문동
210150견소동
210795견소동 신도브래뉴아파트
210791견소동 송정한신아파트 (101~105동)
210923교1동 715~720
210923교1동 655~710
210003교1동 강릉우편집중국
210924교1동 1279~1519
210923교1동 815~906
210923교1동 725~786
210924교1동 908~1270
210924교1동 1689~1911
210951교1동 1912~1920
210924교1동 1525~1600
210770교1동 강릉교동롯데캐슬아파트 (201~204동)
210770교1동 강릉교동롯데캐슬아파트 (101~104동)
210101교1동
210757교1동 하이빌현대아파트 (101~103동)
210755교1동 교동주공3단지아파트 (301~312동)
210754교1동 교동주공2단지아파트 (201~208동)
210759교1동 교동부영2단지아파트 (201~204동)
210753교1동 교동부영6단지아파트 (601~605동)
210752교1동 교동주공1단지아파트 (101~114동)
210750교1동 교동부영3단지아파트 (301~304동)
210758교1동 교동부영5단지아파트 (501~506동)
210751교1동 교동부영1단지아파트 (101~107동)
210756교1동 현대2차아파트
210921교2동 1601~1688
210922교2동 907
210921교2동 1271~1278
210921교2동  산1~164
210920교2동 1~242
210768교2동 대림e-편한세상아파트 (101~104동)
210102교2동
210921교2동 1520~1524
210922교2동 787~814
210922교2동 721~724
210922교2동 711~714
210922교2동 268~654
210921교2동 243~267
210100교동
210811구정면 구정리
210812구정면 금광리
210813구정면 덕현리
210812구정면 어단리
210811구정면 여찬리
210814구정면 제비리
210811구정면 학산리
210810구정면
210060금학동
210360난곡동
210707난곡동 춘천지방검찰청강릉지청
210706난곡동 춘천지방법원강릉지원
210020남문동
210300남항진동
210773내곡동 삼익타워아파트
210925내곡동 1~199
210926내곡동  산1~98
210701내곡동 관동대학교
210926내곡동 200~463
210773내곡동 삼익아파트
210927내곡동 464~623
210772내곡동 현대아파트
210772내곡동 주공아파트
210160내곡동
210771내곡동 내곡한라아파트
210775노암동 양우내안애아파트 (101~110동)
210708노암동 강릉교육지원청
210932노암동 600~1000
210931노암동 346~500
210930노암동 238~345
210929노암동 221~237
210928노암동 501~599
210928노암동 1~220
210210노암동
210784노암동 신화아파트
210783노암동 한라2차아파트 (101~201동)
210783노암동 한라1차아파트 (101~201동)
210785노암동 노암3차한라아파트 (101~105동)
210782노암동 남산현대아파트
210781노암동 주공아파트 (201~207동)
210190담산동
210340대전동
210270두산동
210030명주동
210200박월동
210290병산동
210851사천면 노동리
210851사천면 덕실리
210852사천면 미노리
210711사천면 방동리 강릉아산병원
210852사천면 방동리
210851사천면 사기막리
210853사천면 사천진리
210852사천면 산대월리
210851사천면 석교리
210853사천면 판교리
210853사천면 하평리
210850사천면
210050성남동
210714성내동 빈폴타워
210040성내동
210040성내동 강릉우체국
210842성산면 관음리
210842성산면 구산리
210842성산면 금산리
210843성산면 보광리
210841성산면 산북리
210842성산면 송암리
210843성산면 어흘리
210843성산면 오봉리
210842성산면 위촌리
210840성산면
210713송정동 국민건강보험공단강릉지사
210140송정동
210240신석동
210380안현동
210861연곡면 동덕리
210862연곡면 방내리
210863연곡면 삼산1리
210863연곡면 삼산2리
210863연곡면 삼산3리
210864연곡면 삼산4리
210863연곡면 삼산리
210862연곡면 송림리
210862연곡면 신왕리
210861연곡면 영진리
210762연곡면 영진리 연곡부영사랑으로2단지아파트 (201~205동)
210762연곡면 영진리 연곡부영사랑으로1단지아파트 (101~102동)
210762연곡면 영진리 연곡부영사랑으로3단지아파트 (301~306동)
210865연곡면 유등리
210865연곡면 퇴곡리
210865연곡면 행정리
210860연곡면
210831옥계면 금진리
210832옥계면 낙풍리
210833옥계면 남양리
210833옥계면 도직리
210832옥계면 북동리
210834옥계면 산계리
210831옥계면 조산리
210833옥계면 주수리
210833옥계면 천남리
210834옥계면 현내리
210830옥계면
210934옥천동 170~182
210934옥천동 371~400
210933옥천동 183~370
210933옥천동 1~169
210712옥천동 삼성생명빌딩
210710옥천동 대한생명빌딩
210090옥천동
210776옥천동 씨네몰
210709옥천동 교보빌딩
210914왕산면 고단리
210913왕산면 대기리
210911왕산면 도마1리
210912왕산면 도마2리
210911왕산면 도마리
210912왕산면 목계리
210914왕산면 송현리
210911왕산면 왕산리
210910왕산면
210070용강동
210390운산동
210350운정동
210230월호평동
210220유산동
210310유천동
210080임당동
210715임당동 동아프라자
210250입암동
210778입암동 입암1주공아파트 (101~114동)
210741입암동 금호어울림아파트 (101~115동)
210730입암동 주공아파트 (601~620동)
210730입암동 주공아파트 (201~304동)
210731입암동 주공아파트 (401~504동)
210733입암동 녹원아파트
210733입암동 에버그린아파트
210735입암동 대인3차아파트
210735입암동 태평양아파트
210738입암동 현대아파트
210793입암동 대우이안아파트
210935입암동 1~442-1
210936입암동 709-1
210937입암동 443~600
210938입암동 601~708
210938입암동 710~899
210180장현동
210370저동
210740저동 저동현대아파트
210803주문진읍 교항10리
210804주문진읍 교항11리
210804주문진읍 교항12리
210804주문진읍 교항13리
210804주문진읍 교항14리
210801주문진읍 교항1리
210801주문진읍 교항2리
210801주문진읍 교항3리
210802주문진읍 교항4리
210802주문진읍 교항5리
210802주문진읍 교항6리
210802주문진읍 교항7리
210803주문진읍 교항8리
210803주문진읍 교항9리
210761주문진읍 교항리 우신그린피아아파트 (101~108동)
210801주문진읍 교항리
210805주문진읍 삼교리
210805주문진읍 장덕리
210809주문진읍 주문10리
210809주문진읍 주문11리
210809주문진읍 주문12리
210806주문진읍 주문1리
210806주문진읍 주문2리
210806주문진읍 주문3리
210806주문진읍 주문4리
210807주문진읍 주문5리
210807주문진읍 주문6리
210808주문진읍 주문7리
210808주문진읍 주문8리
210808주문진읍 주문9리
210806주문진읍 주문리
210808주문진읍 향호리
210800주문진읍
210330죽헌동
210320지변동
210702지변동 강릉원주대학교
210260청량동
210120초당동
210746초당동 유화3차아파트
210746초당동 유화2차아파트
210746초당동 유화1차아파트
210747초당동 현대아파트
210745초당동 초당동부아파트 (101~102동)
210745초당동 초당우성아파트 (101~105동)
210747초당동 이화해변아파트
210954포남1동 554~559-1
210944포남1동 704~891
210954포남1동 1231~1239
210953포남1동 1166~1197
210944포남1동 1037~1054
210956포남1동 892~931
210956포남1동 994~996
210956포남1동 999~1005
210958포남1동 1225~1227
210946포남1동 1257~1287
210732포남1동 동남아파트
210732포남1동 삼우골든아파트
210704포남1동 강릉경찰서
210111포남1동
210958포남1동 1240~1243
210954포남1동 1092~1117
210955포남1동 1146~1165
210955포남1동 1118~1137
210956포남1동 1138~1145
210954포남1동 646~693
210939포남2동 1244~1256
210957포남2동 160~475
210957포남2동 511~553
210940포남2동 1006~1017
210940포남2동 1036
210954포남2동 1087~1091
210953포남2동 1312~1322
210957포남2동  산3~248
210954포남2동 612~645
210954포남2동 694~703
210957포남2동 1~154
210939포남2동 1198~1224
210939포남2동 1228~1230
210957포남2동 932~993
210945포남2동 997~998
210734포남2동 포남1주공아파트
210734포남2동 포남영진아파트
210736포남2동 일송아파트
210737포남2동 송정주공아파트
210737포남2동 청송아파트
210705포남2동 KT강릉지사
210112포남2동
210957포남2동 559-2~611
210952포남2동 1055~1062
210957포남2동 1063~1086
210952포남2동 1296~1311
210953포남2동 1288~1295
210110포남동
210280학동
210899학동 334-1~334-27사서함
210722홍제동 힐스테이트아파트 (101~107동)
210792홍제동 강릉영동대학
210010홍제동
210949홍제동 271~1300
210948홍제동 1~270
210703홍제동 강릉시청
210721홍제동 푸르지오아파트 (101~106동)
210774회산동 회산주공아파트 (101~106동)
210170회산동
210600강릉우체국사서함
219801간성읍 간촌리
219839간성읍 광산리 71-28사서함
219802간성읍 광산리
219839간성읍 교동리 71-11사서함
219801간성읍 교동리
219803간성읍 금수리
219839간성읍 동호리 71-13사서함
219803간성읍 동호리
219803간성읍 봉호리
219801간성읍 상리
219700간성읍 신안리 삼익아파트 (101~108동)
219803간성읍 신안리
219801간성읍 어천리
219802간성읍 장신리
219839간성읍 장신리 71-20사서함
219839간성읍 장신리 71-15사서함
219804간성읍 진부리
219803간성읍 탑동리
219839간성읍 탑동리 71-22사서함
219801간성읍 하리
219802간성읍 해상리
219839간성읍 해상리 71-21사서함
219804간성읍 흘리
219800간성읍
219902거진읍 거진10리
219902거진읍 거진11리
219901거진읍 거진1리
219901거진읍 거진2리
219901거진읍 거진3리
219901거진읍 거진4리
219901거진읍 거진5리
219901거진읍 거진6리
219902거진읍 거진7리
219902거진읍 거진8리
219902거진읍 거진9리
219901거진읍 거진리
219839거진읍 냉천리 71-4사서함
219903거진읍 냉천리
219903거진읍 대대리
219903거진읍 반암리
219839거진읍 반암리 71-16사서함
219904거진읍 봉평리
219904거진읍 산북리
219903거진읍 석문리
219904거진읍 송강리
219904거진읍 송정리
219903거진읍 송죽리
219903거진읍 송포리
219903거진읍 오정리
219904거진읍 용하리
219904거진읍 원당리
219904거진읍 자산리
219903거진읍 초계리
219904거진읍 화포리
219900거진읍
219839죽왕면 가진리 71-9사서함
219821죽왕면 가진리
219839죽왕면 공현진리 71-17사서함
219821죽왕면 공현진리
219839죽왕면 구성리 71-23사서함
219822죽왕면 구성리
219823죽왕면 문암진리
219823죽왕면 삼포리
219822죽왕면 서성리
219822죽왕면 석교리
219823죽왕면 송암리
219823죽왕면 야촌리
219821죽왕면 오봉리
219822죽왕면 오호리
219839죽왕면 오호리 71-18사서함
219822죽왕면 인정리
219821죽왕면 향목리
219820죽왕면
219831토성면 교암리
219831토성면 금화정리
219831토성면 도원리
219831토성면 백촌리
219839토성면 봉포리 71-5~71-7사서함
219705토성면 봉포리 경동대학교
219832토성면 봉포리
219833토성면 성대리
219832토성면 성천리
219832토성면 신평리
219839토성면 아야진리 71-10사서함
219833토성면 아야진리
219831토성면 용암리
219832토성면 용촌리
219831토성면 운봉리
219832토성면 원암리
219832토성면 인흥리
219833토성면 천진리
219833토성면 청간리
219839토성면 학야리 71-1~71-3사서함
219839토성면 학야리 71-27사서함
219839토성면 학야리 71-14사서함
219839토성면 학야리 71-12사서함
219839토성면 학야리 71-8사서함
219831토성면 학야리
219830토성면
219811현내면 대진1리
219811현내면 대진2리
219812현내면 대진3리
219812현내면 대진4리
219812현내면 대진5리
219811현내면 대진리
219813현내면 마달리
219811현내면 마차진리
219811현내면 명파리
219811현내면 배봉리
219813현내면 산학리
219813현내면 죽정리
219812현내면 철통리
219812현내면 초도리
219813현내면 화곡리
219810현내면
240110괴란동
240210구미동
240729구미동 주공아파트 (1~205동)
240230구호동
240300귀운동
240170나안동
240260내동
240270단봉동
245899단봉동 73-4사서함
245899단봉동 73-7사서함
245899단봉동 73-2사서함
240330달방동
240240대구동
240070대진동
240800동호동 530~584
240800동호동 498~522
240801동호동 225~228
240801동호동 216~220
240801동호동 129~139
240801동호동 232~234
240801동호동 230
240801동호동 182~184
240733동호동 경민아파트
240043동호동
240180동회동
240719동회동 대동아파트
240120만우동
240080망상동
240050묵호진동
240817묵호진동 15
240818묵호진동  산35~96
240818묵호진동 40~41
240816묵호진동 16~21
240817묵호진동 42~70
240817묵호진동 28~38
240816묵호진동 1~14
240816묵호진동  산1~33
240818묵호진동 71~98
240804발한동 140~181
240804발한동 1~127
240803발한동 327~330
240804발한동 199~209
240802발한동 239~261
240802발한동 288~299
240803발한동 300~310
240041발한동
240030부곡동
240815부곡동 126~128
240815부곡동 43~47
240815부곡동 77~79
240815부곡동 15~23
240815부곡동 143
240815부곡동 440
240813부곡동 95
240813부곡동 56~75
240813부곡동 144~155
240813부곡동 169~439
240813부곡동 443~475
240814부곡동 9~12
240814부곡동 28~42
240814부곡동 48~54
240814부곡동 80~93
240814부곡동 166
240814부곡동 105~123
240814부곡동 134~140
240814부곡동 441~442
240815부곡동 1~7
240200북평동
240717북평동 동해화력발전처
240320비천동
240712삼화동 쌍용양회동해공장
240350삼화동
240130송정동
240806송정동  산1~8
240805송정동 854
240806송정동 850~853
240805송정동 849
240806송정동 1~848
240899송정동 604-21~604-25사서함
240806송정동 855~1682
240716송정동 동해지방해양항만청
240718쇄운동 부영아파트 (101~113동)
240190쇄운동
240310신흥동
240090심곡동
240060어달동
240140용정동
240360이기동
240290이도동
240340이로동
240280지가동
240150지흥동
240713지흥동 한중대학교
240010천곡동 동해우체국
240715천곡동 흥국생명빌딩
240010천곡동
240702천곡동 동해경찰서
240722천곡동 주공1차아파트 (1~9동)
240722천곡동 주공3차아파트 (301~310동)
240726천곡동 주공5차아파트 (501~507동)
240736천곡동 주공6차아파트 (601~606동)
240725천곡동 주공4차아파트 (401~419동)
240810천곡동 1074~1200
240810천곡동 781~790
240810천곡동 795~825
240811천곡동 791~794
240812천곡동 826~994
240727천곡동 롯데아파트
240727천곡동 현대아파트
240734천곡동 한양아파트
240734천곡동 한움빌리지아파트
240735천곡동 센트로빌아파트
240735천곡동 주공2차아파트 (201~206동)
240701천곡동 동해시청
240807천곡동 1~306
240807천곡동 995~1043
240808천곡동 307~420
240809천곡동 1044~1073
240809천곡동 421~780
240100초구동
240220추암동
240899평릉동 604-20사서함
240714평릉동 산재의료관리원동해병원
240711평릉동 동인병원
240710평릉동 동해하나리움아파트 (101~106동)
240710평릉동 동해엘리시아아파트 (101~105동)
240020평릉동
240250호현동
240160효가동
240600동해우체국사서함
245811가곡면 동활리
245812가곡면 오목리
245812가곡면 오저리
245813가곡면 탕곡리
245811가곡면 풍곡리
245810가곡면
245090갈천동
245712갈천동 삼척문화방송
245240건지동
245729건지동 건지주공아파트 (101~106동)
245705교동 삼척세무서
245899교동 73-15~73-17사서함
245899교동 73-8~73-12사서함
245899교동 73-3사서함
245899교동 73-1사서함
245725교동 강부2차아파트 (101~103동)
245724교동 코아루아파트 (301~309동)
245899교동 73-5~73-6사서함
245933교동 593~726
245931교동 500~591
245930교동 1~499
245721교동 청솔2차아파트 (201~204동)
245080교동
245715교동 신동아아파트
245714교동 동부아파트
245711교동 강원대학교삼척캠퍼스
245701교동 삼척시청
245831근덕면 광태리
245832근덕면 교가리
245899근덕면 교곡리 73-13사서함
245832근덕면 교곡리
245831근덕면 궁촌리
245833근덕면 금계리
245833근덕면 덕산리
245838근덕면 동막1리
245838근덕면 동막2리
245839근덕면 동막3리
245839근덕면 동막4리
245839근덕면 동막5리
245839근덕면 동막6리
245839근덕면 동막7리
245834근덕면 동막리
245831근덕면 매원리
245899근덕면 부남리 73-18사서함
245834근덕면 부남리
245833근덕면 상맹방리
245836근덕면 용화리
245836근덕면 장호리
245836근덕면 초곡리
245833근덕면 하맹방리
245830근덕면
245230근산동
245010남양동
245010남양동 삼척우체국
245722남양동 중앙시장
245934남양동 1~4
245935남양동 5~32
245936남양동 33~100
245937남양동 101~149
245938남양동 150~425
245841노곡면 개산리
245842노곡면 고자리
245841노곡면 둔달리
245841노곡면 상군천리
245835노곡면 상마읍리
245842노곡면 상반천리
245841노곡면 상월산리
245842노곡면 상천기리
245842노곡면 여삼리
245837노곡면 우발리
245835노곡면 주지리
245835노곡면 중마읍리
245841노곡면 하군천리
245835노곡면 하마읍리
245842노곡면 하반천리
245842노곡면 하월산리
245840노곡면
245940당저동 160~180
245939당저동 1~159
245070당저동
245200도경동
245901도계읍 고사리
245902도계읍 구사리
245904도계읍 늑구리
245905도계읍 도계1리
245905도계읍 도계2리
245905도계읍 도계3리
245906도계읍 도계4리
245906도계읍 도계5리
245905도계읍 도계리
245781도계읍 도계리 달전경동아파트 (13~22동)
245781도계읍 도계리 달전경동아파트 (12동)
245904도계읍 마교리
245901도계읍 무건리
245901도계읍 발이리
245901도계읍 산기리
245907도계읍 상덕리
245902도계읍 신리
245903도계읍 심포리
245907도계읍 재도리
245908도계읍 전두리
245904도계읍 점리
245901도계읍 차구리
245901도계읍 하고사리
245901도계읍 한내리
245710도계읍 황조리 강원대학교삼척제2캠퍼스
245907도계읍 황조리
245909도계읍 흥전리
245782도계읍 협동아파트
245783도계읍 새마을아파트
245900도계읍
245190등봉동
245120마달동
245210마평동
245821미로면 고천리
245821미로면 내미로리
245822미로면 동산리
245821미로면 무사리
245821미로면 사둔리
245822미로면 삼거리
245823미로면 상거노리
245822미로면 상사전리
245823미로면 상정리
245823미로면 천기리
245825미로면 하거노1리
245826미로면 하거노2리
245821미로면 하거노리
245822미로면 하사전리
245823미로면 하정리
245823미로면 활기리
245820미로면
245150사직동
245713사직동 동양시멘트
245060성남동
245050성내동
245941성내동 1~24
245942성내동 25~124
245040성북동
245921신기면 고무릉리
245921신기면 대기리
245921신기면 대이리
245921신기면 대평리
245922신기면 마차리
245921신기면 서하리
245921신기면 신기리
245921신기면 안의리
245920신기면
245160오분동
245220오사동
245110우지동
245728원당동 한양아파트 (101~105동)
245726원당동 현대아파트 (101~104동)
245943원당동 118~242
245727원당동 주공아파트 (101~109동)
245250원당동
245943원당동 1~116
245804원덕읍 갈남리
245802원덕읍 기곡리
245802원덕읍 노경리
245804원덕읍 노곡리
245802원덕읍 사곡리
245802원덕읍 산양리
245804원덕읍 옥원1리
245804원덕읍 옥원2리
245801원덕읍 옥원3리
245803원덕읍 월천리
245805원덕읍 이천리
245801원덕읍 임원리
245803원덕읍 호산리
245800원덕읍
245020읍상동
245030읍중동
245260자원동
245180적노동
245718정상동 청솔아파트
245717정상동 석미아파트
245716정상동 경림아파트
245130정상동
245719정상동 강부3차아파트 (101~103동)
245723정상동 현진에버빌 (101~108동)
245720정상동 유성아파트 (101~105동)
245703정상동 삼척경찰서
245946정상동 70~455
245945정상동 1~69
245140정하동
245170조비동
245100증산동
245270평전동
245911하장면 갈전리
245911하장면 공전리
245912하장면 광동리
245913하장면 대전리
245914하장면 둔전리
245912하장면 번천리
245912하장면 숙암리
245914하장면 어리
245913하장면 역둔리
245914하장면 용연리
245912하장면 장전리
245911하장면 중봉리
245914하장면 추동리
245911하장면 토산리
245913하장면 판문리
245913하장면 한소리
245910하장면
245600삼척우체국사서함
217750교동 현대아파트 (101~305동)
217806교동 801~978
217800교동 1~619
217760교동 명지미래힐아파트 (101~106동)
217765교동 주공3차아파트
217756교동 남광하우스토리 (101~107동)
217763교동 설악현대아파트 (101~104동)
217060교동
217802교동 630~634
217758교동 동부아파트
217757교동 주공아파트 (201~217동)
217755교동 대명늘푸른아파트
217754교동 삼환아파트
217753교동 대우아파트
217803교동 635~690
217804교동 691~766
217805교동 767~800
217801교동 620~629
217040금호동
217761금호동 대림e편한세상아파트 (101~107동)
217807금호동 1~619
217808금호동 620~781
217070노학동
217704노학동 속초세무서
217703노학동 속초경찰서
217711노학동 동우대학
219839대포동 71-25사서함
217100대포동
217110도문동
217702동명동 춘천지방법원속초지원
217810동명동 453~595
217702동명동 춘천지방검찰청속초지청
217020동명동
217809동명동 1~452
217120설악동
217010영랑동
217130장사동
217759조양동 주공4차아파트
217752조양동 부영아파트2단지
217752조양동 부영아파트1단지
217751조양동 부영아파트6단지
217751조양동 부영아파트5단지
217751조양동 부영아파트3단지
217811조양동 1~1377
217812조양동 1378~1499
217813조양동 1500~1560
217764조양동 성호아파트
217752조양동 부영아파트9단지
217767조양동 대광로제비앙아파트 (101~106동)
217766조양동 속초청대주공아파트 (101~105동)
217769조양동 속초조양코아루아파트
217762조양동 삼성쉐르빌아파트 (101~105동)
217768조양동 청초제일프라자
217080조양동
217030중앙동 속초우체국
217030중앙동
217701중앙동 속초시청
217050청학동
217090청호동
217600속초우체국사서함
255811남면 가오작리
255812남면 구암리
255809남면 구암리 108-5사서함
255809남면 구암리 108-16사서함
255809남면 대월리 108-6사서함
255809남면 대월리 108-11사서함
255812남면 대월리
255813남면 도촌리
255814남면 두무리
255813남면 송우리
255812남면 심포리
255811남면 야촌리
255815남면 용하리
255809남면 용하리 108-13사서함
255809남면 용하리 108-26사서함
255814남면 원리
255808남면 적리 97-14사서함
255811남면 적리
255813남면 창리
255809남면 청1리 108-7~108-8사서함
255813남면 청1리
255815남면 청2리
255814남면 청3리
255809남면 청4리 108-15사서함
255814남면 청4리
255815남면 청리
255813남면 황강리
255810남면
255808동면 덕곡리 97-24사서함
255821동면 덕곡리
255808동면 원당리 97-23사서함
255821동면 원당리
255808동면 원당리 97-16사서함
255822동면 월운리
255808동면 임당리 97-17~97-18사서함
255822동면 임당리
255821동면 지석리
255809동면 팔랑리 108-21사서함
255808동면 팔랑리 97-19사서함
255822동면 팔랑리
255821동면 후곡리
255820동면
255831방산면 금악리
255832방산면 송현리
255808방산면 송현리 97-26사서함
255808방산면 송현리 97-20~97-21사서함
255808방산면 송현리 97-15사서함
255831방산면 오미리
255833방산면 장평리
255831방산면 천미리
255831방산면 현리
255830방산면
255805양구읍 고대리
255806양구읍 공리
255803양구읍 공수리
255805양구읍 군량리
255805양구읍 도사리
255808양구읍 도사리 97-4사서함
255808양구읍 도사리 97-11사서함
255803양구읍 동수리
255804양구읍 상1리
255802양구읍 상2리
255804양구읍 상3리
255802양구읍 상4리
255802양구읍 상5리
255802양구읍 상6리
255804양구읍 상리
255807양구읍 상무룡리
255806양구읍 석현리
255804양구읍 송청리
255806양구읍 수인리
255806양구읍 안대리
255809양구읍 안대리 108-2사서함
255809양구읍 안대리 108-19사서함
255809양구읍 안대리 108-12사서함
255809양구읍 안대리 108-25사서함
255809양구읍 안대리 108-9~108-10사서함
255806양구읍 웅진리
255803양구읍 월명리
255806양구읍 이리
255809양구읍 이리 108-3사서함
255806양구읍 정림리
255809양구읍 정림리 108-1사서함
255808양구읍 죽곡리 97-8사서함
255808양구읍 죽곡리 97-6사서함
255805양구읍 죽곡리
255808양구읍 죽곡리 97-1사서함
255808양구읍 죽곡리 97-3사서함
255801양구읍 중리
255801양구읍 하1리
255801양구읍 하2리
255803양구읍 하3리
255808양구읍 하리 97-25사서함
255801양구읍 하리
255808양구읍 하리 97-7사서함
255809양구읍 학조리 108-18사서함
255806양구읍 학조리
255808양구읍 한전리 97-12사서함
255808양구읍 한전리 97-27사서함
255808양구읍 한전리 97-2사서함
255808양구읍 한전리 97-9사서함
255805양구읍 한전리
255808양구읍 한전리 97-5사서함
255800양구읍 양구우체국
255800양구읍
255841해안면 만대리
255842해안면 오유리
255843해안면 현리
255840해안면
215851강현면 간곡리
215852강현면 강선리
215829강현면 강선리 31-2사서함
215853강현면 광석리
215853강현면 금풍리
215853강현면 답리
215851강현면 둔전리
215853강현면 물갑리
215852강현면 물치리
215853강현면 방축리
215853강현면 사교리
215851강현면 상복리
215851강현면 석교리
215852강현면 용호리
215851강현면 장산리
215859강현면 장산리 123-3사서함
215859강현면 장산리 123-5사서함
215859강현면 장산리 123-8~123-22사서함
215859강현면 장산리 123-1사서함
215829강현면 장산리 31-14사서함
215853강현면 적은리
215854강현면 전진1리
215852강현면 전진2리
215853강현면 전진리
215829강현면 정암리 31-7사서함
215852강현면 정암리
215859강현면 정암리 123-7사서함
215854강현면 주청리
215851강현면 중복리
215853강현면 침교리
215851강현면 하복리
215851강현면 회룡리
215859강현면 회룡리 123-4사서함
215859강현면 회룡리 123-2사서함
215850강현면
215814서면 가라피리
215811서면 갈천리
215811서면 공수전리
215815서면 내현리
215811서면 논화리
215811서면 미천리
215813서면 범부리
215814서면 북암리
215813서면 북평리
215813서면 상평리
215811서면 서림리
215812서면 서선리
215814서면 송어리
215811서면 송천리
215829서면 수리 31-10사서함
215816서면 수리
215829서면 수리 31-12사서함
215812서면 수상리
215811서면 영덕리
215814서면 오색리
215811서면 용소리
215813서면 용천리
215812서면 장승리
215811서면 황이리
215810서면
215821손양면 가평리
215821손양면 간리
215829손양면 간리 31-1사서함
215829손양면 간리 31-16사서함
215829손양면 간리 31-30사서함
215829손양면 간리 31-3사서함
215829손양면 간리 31-5사서함
215829손양면 간리 31-9사서함
215829손양면 간리 31-11사서함
215821손양면 금강리
215822손양면 남양리
215823손양면 도화리
215709손양면 동호리 양양국제공항
215823손양면 동호리
215822손양면 밀양리
215824손양면 부소치리
215822손양면 삽존리
215822손양면 상양혈리
215822손양면 상왕도리
215823손양면 상운리
215822손양면 석계리
215821손양면 송전리
215821손양면 송현리
215823손양면 수산리
215821손양면 수여리
215823손양면 여운포리
215825손양면 오산리
215822손양면 와리
215822손양면 우암리
215822손양면 주리
215823손양면 하양혈리
215822손양면 하왕도리
215825손양면 학포리
215820손양면
215801양양읍 감곡리
215802양양읍 거마리
215803양양읍 구교리
215804양양읍 군행리
215701양양읍 군행리 양양군청
215801양양읍 기리
215801양양읍 기정리
215804양양읍 남문1리 1~114
215806양양읍 남문1리 115~300
215804양양읍 남문2리
215804양양읍 남문3리
215804양양읍 남문4리
215800양양읍 남문리 양양우체국
215802양양읍 내곡리
215801양양읍 사천리
215805양양읍 서문리
215803양양읍 성내리
215803양양읍 송암리
215803양양읍 연창리
215703양양읍 월리 명지푸르미아파트 (101~106동)
215807양양읍 월리
215802양양읍 임천리
215801양양읍 정손리
215801양양읍 조산리
215801양양읍 청곡1리
215801양양읍 청곡2리
215829양양읍 청곡리 31-8사서함
215802양양읍 청곡리
215801양양읍 포월리
215802양양읍 화일리
215800양양읍
215841현남면 견불리
215841현남면 광진리
215841현남면 남애리
215842현남면 동산리
215842현남면 두리
215842현남면 북분리
215843현남면 상월천리
215842현남면 시변리
215843현남면 원포리
215842현남면 인구1리
215843현남면 인구2리
215843현남면 임호정리
215843현남면 입암리
215841현남면 전포매리
215843현남면 정자리
215843현남면 주리
215843현남면 죽리
215843현남면 죽정자리
215843현남면 지경리
215843현남면 지리
215842현남면 창리
215843현남면 하월천리
215841현남면 후포매리
215840현남면
215831현북면 기사문리
215833현북면 대치리
215832현북면 도리
215836현북면 말곡리
215834현북면 면옥치리
215833현북면 명지리
215834현북면 법수치리
215833현북면 상광정리
215835현북면 어성전리
215832현북면 원일전리
215831현북면 잔교리
215832현북면 장리
215833현북면 중광정리
215710현북면 중광정리 심미아파트 (101~103동)
215829현북면 하광정리 31-13사서함
215829현북면 하광정리 31-4사서함
215833현북면 하광정리
215830현북면
230821김삿갓면 각동리
230824김삿갓면 내리
230821김삿갓면 대야리
230823김삿갓면 예밀리
230822김삿갓면 옥동리
230822김삿갓면 와석리
230824김삿갓면 외룡리
230823김삿갓면 주문리
230821김삿갓면 진별리
230820김삿갓면
230831남면 광천리
230832남면 북쌍리
230838남면 연당1리
230838남면 연당2리
230838남면 연당3리
230839남면 연당4리
230833남면 연당5리
230832남면 연당리
230831남면 조전리
230833남면 창원리
230834남면 토교리
230830남면
230871북면 공기리
230871북면 덕상리
230872북면 마차1리
230872북면 마차2리
230872북면 마차3리
230872북면 마차4리
230872북면 마차5리
230872북면 마차6리
230872북면 마차7리
230872북면 마차8리
230872북면 마차리
230874북면 문곡리
230871북면 연덕리
230870북면
230901상동읍 구래리
230902상동읍 내덕1리
230902상동읍 내덕2리
230903상동읍 내덕3리
230903상동읍 내덕4리
230903상동읍 내덕5리
230903상동읍 내덕6리
230902상동읍 내덕리
230902상동읍 덕구리
230902상동읍 천평리
230900상동읍
230861수주면 도원리
230861수주면 두산리
230862수주면 무릉리
230862수주면 법흥리
230863수주면 운학리
230860수주면
230890영월읍 거운리
230802영월읍 덕포리
230889영월읍 문산리
230887영월읍 방절리
230888영월읍 삼옥리
230809영월읍 연하리
230801영월읍 영흥10리
230801영월읍 영흥11리
230806영월읍 영흥12리
230807영월읍 영흥13리
230806영월읍 영흥14리
230808영월읍 영흥15리
230801영월읍 영흥1리
230803영월읍 영흥2리
230804영월읍 영흥3리
230805영월읍 영흥4리
230805영월읍 영흥5리
230804영월읍 영흥6리
230805영월읍 영흥7리
230805영월읍 영흥8리
230801영월읍 영흥9리
230805영월읍 영흥리
230711영월읍 영흥리 삼호아파트 (1~5동)
230886영월읍 정양리
230884영월읍 팔괴리
230883영월읍 하송10리
230880영월읍 하송1리
230880영월읍 하송2리
230880영월읍 하송3리
230881영월읍 하송4리
230882영월읍 하송5리
230880영월읍 하송6리
230881영월읍 하송7리
230880영월읍 하송8리
230883영월읍 하송9리
230716영월읍 하송리 주공3차아파트 (301~303동)
230716영월읍 하송리 주공4차아파트 (401~406동)
230715영월읍 하송리 주공2차아파트 (201~208동)
230714영월읍 하송리 세경대학
230808영월읍 하송리
230712영월읍 하송리 주공1차아파트 (1~11동)
230885영월읍 흥월리
230800영월읍
230800영월읍 영월우체국
230713영월읍 영월군청
230851주천면 금마1리
230852주천면 금마2리
230852주천면 금마3리
230852주천면 금마4리
230851주천면 금마리
230853주천면 도천리
230851주천면 신일리
230852주천면 용석리
230854주천면 주천리
230855주천면 판운리
230850주천면
230812중동면 녹전1리
230812중동면 녹전2리
230811중동면 녹전3리
230812중동면 녹전4리
230811중동면 녹전리
230813중동면 석항리
230814중동면 연상리
230811중동면 이목리
230812중동면 직동리
230815중동면 화원리
230810중동면
230841한반도면 광전리
230842한반도면 신천리
230835한반도면 쌍용1리
230835한반도면 쌍용2리
230835한반도면 쌍용3리
230835한반도면 쌍용4리
230836한반도면 쌍용5리
230836한반도면 쌍용6리
230836한반도면 쌍용7리
230836한반도면 쌍용8리
230835한반도면 쌍용리
230841한반도면 옹정리
230837한반도면 후탄리
230840한반도면
220899가현동 502-29~502-36사서함
220899가현동 502-20~502-24사서함
220140가현동
220899가현동 502-1~502-15사서함
220899가현동 502-18사서함
220721개운동 원주종합고용지원센터
220709개운동 지방공사강원도원주의료원
220932개운동 421~577
220986개운동 원주개운2단지엘에이치아파트 (201~204동)
220986개운동 원주개운3단지엘에이치아파트 (301~304동)
220723개운동 휴먼시아원주개운1단지아파트 (101~108동)
220931개운동 203~420
220725개운동 원주힐스테이트아파트 (101~104동)
220930개운동  산1
220763개운동 현대아파트
220762개운동 한신휴플러스1차아파트 (101~107동)
220930개운동 1~202
220110개운동
220706관설동 KT강원본부
220180관설동
220733관설동 현진에버빌4차아파트 (401~404동)
220771관설동 청솔5차아파트 (501~504동)
220739관설동 청솔아파트 (801~806동)
220934관설동 601~1900
220933관설동  산1
220933관설동 1~600
220771관설동 청솔6차아파트
220733관설동 코아루아파트 (101~106동)
220851귀래면 귀래리
220852귀래면 용암리
220851귀래면 운계리
220853귀래면 운남리
220852귀래면 주포리
220850귀래면
220751단계동 단계아파트
220935단계동 1~506
220752단계동 코오롱아파트
220765단계동 라이프아파트 (101~106동)
220884단계동 봉화산e-편한세상아파트 (101~108동)
220799단계동 원주봉화산주공아파트 (101~106동)
220798단계동 단계이안아파트 (101~205동)
220100단계동
220003단계동 원주우편집중국
220767단계동 은행아파트 (101~103동)
220766단계동 세경3차아파트
220765단계동 벽산아파트 (101~107동)
220764단계동 동보렉스4차아파트 (101~202동)
220764단계동 동보렉스3차아파트 (101~202동)
220719단계동 원주지방합동청사
220718단계동 원주세무서
220939단계동 879~1093
220938단계동 807~878
220937단계동 508~805
220936단계동 단계현대아파트 (101~104동)
220759단구동 청솔2차아파트 (201~204동)
220754단구동 현대아파트
220759단구동 청솔4차아파트 (401~404동)
220768단구동 신성미소지움아파트 (101~105동)
220730단구동 세경6차웰러스아파트 (601~604동)
220974단구동 원주단관중앙하이츠아파트 (101~112동)
220728단구동 두산아파트 (101~105동)
220753단구동 대림아파트
220768단구동 대흥아파트
220769단구동 성일아파트
220770단구동 세경5차아파트
220772단구동 통일아파트
220773단구동 한일아파트
220774단구동 현진에버빌
220759단구동 청솔1차아파트 (101~102동)
220729단구동 현진에버빌6차아파트 (601~607동)
220729단구동 현진에버빌5차아파트 (501~504동)
220714단구동 강원지방우정청
220940단구동 1~540
220730단구동 현대2차아파트 (201~204동)
220090단구동
220965단구동 1594~2026
220741단구동 청솔7차아파트 (701~704동)
220740단구동 유승아파트
220090단구동 원주우체국
220976단구동 한신휴플러스2차아파트 (201~206동)
220944단구동 1518~1593
220944단구동 1466~1516
220943단구동 1001~1465
220942단구동 543~1000
220941단구동 541~542
220941단구동 1517
220759단구동 청솔3차아파트 (301~302동)
220708명륜1동 원주지방환경청
220945명륜1동 267~268
220041명륜1동
220947명륜1동 555~599
220947명륜1동 269~374
220947명륜1동 153~266
220945명륜1동 795~813
220945명륜1동 790~792
220776명륜1동 대성현대아파트
220775명륜1동 현대1차아파트 (101~105동)
220761명륜1동 성원아파트
220945명륜1동 1~152
220945명륜1동  산163~165
220945명륜1동  산2~6
220727명륜1동 원주교육지원청
220947명륜1동 793
220042명륜2동
220780명륜2동 명륜행운아파트
220779명륜2동 현대2차아파트 (201~204동)
220778명륜2동 동보노빌리티
220777명륜2동 단구2차아파트 (101~211동)
220777명륜2동 단구1차아파트 (101~211동)
220756명륜2동 청구아파트
220948명륜2동 600~789
220948명륜2동 375~553
220948명륜2동  산17~162
220948명륜2동  산166~193
220948명륜2동 814~850
220724명륜2동 현진에버빌3차아파트 (301~304동)
220731명륜2동 한솔솔파크아파트 (101~106동)
220755명륜2동 명륜2차아파트
220040명륜동
220742무실동 주공아파트 (301~311동)
220700무실동 사랑으로부영아파트 (101~110동)
220732무실동 무실주공2단지뜨란채아파트 (201~208동)
220784무실동 무실6단지휴먼시아아파트 (601~611동)
220915무실동 원주지방고용노동청원주지청
220979무실동 원주무실7단지아파트 (701~708동)
220978무실동 원주무실5단지아파트 (501~506동)
220738무실동 요진보네르카운티아파트 (101~109동)
220981무실동 무실이편한세상아파트 (201~208동)
220982무실동 원주무실8단지엘에이치아파트 (801~810동)
220715무실동 춘천지방검찰청원주지청
220715무실동 춘천지방법원원주지원
220720무실동 국민연금공단원주지사
220781무실동 주공아파트 (401~410동)
220150무실동
220703무실동 원주시청
220704무실동 원주교도소
220744무실동 무실주공1단지아파트 (101~109동)
220801문막읍 건등1리
220801문막읍 건등2리
220801문막읍 건등3리
220802문막읍 건등4리
220802문막읍 건등5리
220802문막읍 건등6리
220803문막읍 건등7리
220803문막읍 건등8리
220808문막읍 건등9리
220801문막읍 건등리
220746문막읍 건등리 덕원아파트 (101~102동)
220886문막읍 건등리 문막극동스타클래스아파트 (101~107동)
220804문막읍 궁촌리
220805문막읍 대둔리
220802문막읍 동화10리
220747문막읍 동화10리 현진아파트 (101~106동)
220802문막읍 동화11리
220802문막읍 동화12리
220801문막읍 동화1리
220801문막읍 동화2리
220801문막읍 동화3리
220876문막읍 동화4리 만도사원아파트 (101~111동)
220803문막읍 동화4리
220803문막읍 동화5리
220803문막읍 동화6리
220803문막읍 동화7리
220802문막읍 동화8리
220802문막읍 동화9리
220746문막읍 동화리 동보6차아파트 (101~102동)
220745문막읍 동화리 부영아파트 (101~115동)
220801문막읍 동화리
220878문막읍 동화리 동화첨단의료기기산업단지
220806문막읍 문막리
220805문막읍 반계리
220804문막읍 비두리
220807문막읍 취병리
220807문막읍 포진리
220804문막읍 후용리
220800문막읍
220972반곡동 벽산블루밍2차아파트 (201~204동)
220838반곡동 87-2사서함
220788반곡동 도로교통공단TBN강원교통방송 (0동)
220838반곡동 87-11사서함
220972반곡동 벽산블루밍1차아파트 (101~106동)
220970반곡동 반곡아이파크아파트 (101~119동)
220170반곡동
220951봉산동  산1~5
220722봉산동 아포리배말타운아파트 (101~105동)
220950봉산동 1105~1202
220080봉산동
220734봉산동 동신아파트 (101~105동)
220951봉산동 1001~1104
220782봉산동 삼익아파트
220950봉산동 1~1000
220707봉산동 원주경찰서
220811부론면 노림리
220812부론면 단강리
220811부론면 법천1리
220813부론면 법천2리
220814부론면 법천3리
220811부론면 법천리
220813부론면 손곡리
220812부론면 정산1리
220814부론면 정산2리
220814부론면 정산3리
220814부론면 정산4리
220812부론면 정산리
220811부론면 흥호리
220810부론면
220831소초면 교항리
220832소초면 둔둔리
220838소초면 수암리 87-3~87-10사서함
220838소초면 수암리 87-12~87-16사서함
220833소초면 수암리
220838소초면 수암리 87-1사서함
220839소초면 의관리 323-1~323-33사서함
220832소초면 의관리
220833소초면 장양1리
220833소초면 장양2리
220834소초면 장양3리
220834소초면 장양4리
220834소초면 장양5리
220834소초면 장양6리
220834소초면 장양7리
220834소초면 장양8리
220749소초면 장양리 영진4차아파트 (101~103동)
220749소초면 장양리 영진1차아파트 (101~103동)
220833소초면 장양리
220835소초면 평장리
220831소초면 학곡리
220836소초면 흥양리
220830소초면
220861신림면 구학리
220862신림면 금창리
220863신림면 성남리
220864신림면 송계리
220862신림면 신림리
220861신림면 용암리
220864신림면 황둔리
220860신림면
220955우산동 158~399
220702우산동 상지대학교
220130우산동
220783우산동 동보렉스아파트 (101~206동)
220954우산동 131~156
220953우산동 157
220953우산동 130-1
220952우산동 400~810
220952우산동 1~129
220736우산동 강원도산업경제진흥원
220914우산동 신일유토빌아파트 (101~115동)
220726우산동 한라비발디아파트 (101~113동)
220713우산동 상지영서대학
220717우산동 상지대학교부속한방병원
220901원동 1~243
220902원동 244~310
220760원동 원동1단지아파트 (101~112동)
220760원동 원동2단지아파트 (201~217동)
220060원동
220070인동
220050일산동
220785일산동 국제아파트
220786일산동 우보삼성아파트
220701일산동 연세대학교원주세브란스기독병원
220956일산동 1~180
220957일산동 181~282
220958일산동 283~356
220010중앙동
220880중앙동 한화생명보험
220904중앙동 82~273
220903중앙동 1~81
220821지정면 가곡리
220822지정면 간현리
220822지정면 보통리
220823지정면 신평리
220824지정면 안창리
220821지정면 월송리
220824지정면 판대리
220820지정면
220757태장1동 성호1차아파트 (101~104동)
220121태장1동
220787태장1동 태장동보7차아파트 (701~803동)
220757태장1동 성호샤인힐즈2차아파트 (201~205동)
220967태장1동 1~347
220789태장1동 현대아파트
220966태장1동 663~881
220966태장1동 620~642
220966태장1동  산97~125
220787태장1동 태장동보8차아파트 (701~803동)
220737태장1동 흥화브라운빌 (101~108동)
220966태장1동  산142~197
220962태장2동 1347~2712
220735태장2동 금광포란재아파트 (101~119동)
220973태장2동 요진보네르카운티2차아파트 (101~107동)
220975태장2동 태장주공4단지아파트 (401~407동)
220962태장2동  산1~87
220962태장2동  산200~334
220870태장2동 진우아파트 (1~8동)
220871태장2동 태봉우성2차아파트 (201~205동)
220873태장2동 정암아파트 (1~5동)
220874태장2동 상록프라자아파트 (1~7동)
220961태장2동 902~1328
220961태장2동 1331~1334
220960태장2동 643~652
220960태장2동 350~619
220959태장2동 882~898
220959태장2동 821~842
220794태장2동 영진2차아파트
220793태장2동 삼정백조아파트
220792태장2동 백운3차아파트 (201~304동)
220792태장2동 백운2차아파트 (201~304동)
220791태장2동 두진백로아파트
220790태장2동 대흥아파트
220122태장2동
220758태장2동 주공아파트
220120태장동
220899태장동 502-19사서함
220899태장동 502-16사서함
220913판부면 금대리
220899판부면 서곡리 502-17사서함
220899판부면 서곡리 502-26사서함
220885판부면 서곡리 원주포스코더샵아파트 (101~110동)
220750판부면 서곡리 거장2차아파트 (101~105동)
220912판부면 서곡리
220911판부면 신촌리
220910판부면
220020평원동
220963학성동 1~213
220705학성동 KT원주지사
220030학성동
220716학성동 MBC원주문화방송(주)
220964학성동 431~488
220964학성동 214~310
220963학성동 489~1201
220963학성동 311~430
220898학성동 133-1~133-6사서함
220796학성동 영진로얄맨션
220795학성동 삼천리아파트 (101~303동)
220971행구동 금강아미움아파트 (101~108동)
220797행구동 건영아파트
220977행구동 효성백년가약아파트 (101~111동)
220160행구동
220743행구동 현대아파트
220921호저면 고산리
220922호저면 광격리
220923호저면 대덕리
220924호저면 만종리
220925호저면 매호리
220925호저면 무장리
220925호저면 산현리
220923호저면 옥산리
220925호저면 용곡리
220926호저면 주산리
220920호저면
220841흥업면 대안리
220710흥업면 매지리 연세대학교원주캠퍼스
220842흥업면 매지리
220748흥업면 매지리 원주매지청솔아파트 (101~104동)
220748흥업면 매지리 현대아파트 (101~106동)
220843흥업면 사제리
220980흥업면 흥업리 남원주두산위브아파트 (101~109동)
220844흥업면 흥업리
220712흥업면 흥업리 한라대학교
220711흥업면 흥업리 강릉원주대학교원주캠퍼스
220840흥업면
220600원주우체국사서함
252841기린면 방동리
252849기린면 방동리 116-13사서함
252842기린면 북리
252849기린면 북리 116-7사서함
252843기린면 서리
252844기린면 진동리
252845기린면 현1리
252849기린면 현2리 116-12사서함
252849기린면 현2리 116-4~116-5사서함
252849기린면 현2리 116-21사서함
252849기린면 현2리 116-9사서함
252940기린면 현2리
252849기린면 현2리 116-1~116-2사서함
252941기린면 현3리
252849기린면 현4리 116-16사서함
252849기린면 현4리 116-18~116-19사서함
252942기린면 현4리
252846기린면 현5리
252849기린면 현5리 116-27사서함
252700기린면 현5리 현리군인아파트 (1~18동)
252849기린면 현5리 116-3사서함
252847기린면 현6리
252845기린면 현리
252840기린면
252811남면 갑둔리
252812남면 관대리
252813남면 남전리
252813남면 부평리
252812남면 상하수내리
252814남면 수산리
252815남면 신남리
252812남면 신월리
250819남면 신풍리 81-23~81-24사서함
250819남면 신풍리 81-21사서함
252816남면 신풍리
252814남면 어론리
250819남면 어론리 81-25사서함
250819남면 어론리 81-22사서함
252811남면 정자리
252810남면
252829북면 용대리 100-18사서함
252829북면 용대리 100-47사서함
252829북면 용대리 100-33사서함
252829북면 용대리 100-48사서함
252821북면 용대리
252829북면 용대리 100-14사서함
252822북면 원통1리
252823북면 원통2리
252823북면 원통3리
252824북면 원통4리
252923북면 원통5리
252924북면 원통6리
252825북면 원통7리
252921북면 원통8리
252829북면 원통리 100-1사서함
252829북면 원통리 100-212사서함
252829북면 원통리 100-23사서함
252829북면 원통리 100-7~100-8사서함
252829북면 원통리 100-49사서함
252829북면 원통리 100-30사서함
252829북면 원통리 100-5사서함
252829북면 원통리 100-12사서함
252829북면 원통리 100-42사서함
252822북면 원통리
252829북면 원통리 100-44~100-45사서함
252829북면 원통리 100-3사서함
252829북면 월학리 100-46사서함
252829북면 월학리 100-35사서함
252829북면 월학리 100-9사서함
252826북면 월학리
252829북면 월학리 100-4사서함
252829북면 한계리 100-2사서함
252827북면 한계리
252829북면 한계리 100-41사서함
252820북면
252851상남면 미산리
252852상남면 상남리
252849상남면 상남리 116-23사서함
252849상남면 하남1리 116-10사서함
252853상남면 하남1리
252854상남면 하남2리
252849상남면 하남2리 116-8사서함
252849상남면 하남2리 116-6사서함
252854상남면 하남3리
252853상남면 하남리
252850상남면
252829서화면 서화리 100-19~100-20사서함
252829서화면 서화리 100-26~100-27사서함
252831서화면 서화리
252829서화면 서흥리 100-34사서함
252829서화면 서흥리 100-28사서함
252829서화면 서흥리 100-17사서함
252829서화면 서흥리 100-11사서함
252832서화면 서흥리
252829서화면 천도리 100-25사서함
252829서화면 천도리 100-24사서함
252833서화면 천도리
252829서화면 천도리 100-29사서함
252829서화면 천도리 100-21사서함
252829서화면 천도리 100-15~100-16사서함
252830서화면
252849인제읍 가리산리 116-11사서함
252801인제읍 가리산리
252802인제읍 가아리
252803인제읍 고사리
252804인제읍 귀둔리
252849인제읍 귀둔리 116-20사서함
252805인제읍 남북리
252829인제읍 남북리 100-37~100-39사서함
252829인제읍 덕산리 100-22사서함
252801인제읍 덕산리
252829인제읍 덕적리 100-36사서함
252801인제읍 덕적리
252806인제읍 상동1리
252806인제읍 상동2리
252807인제읍 상동3리
252807인제읍 상동4리
252807인제읍 상동5리
252710인제읍 상동리 인제군청
252806인제읍 상동리
252903인제읍 원대리
252902인제읍 하추리
252829인제읍 합강리 100-6사서함
252808인제읍 합강리
252800인제읍
252800인제읍 인제우체국
233815고한읍 고한10리
233815고한읍 고한11리
233812고한읍 고한12리
233812고한읍 고한13리
233812고한읍 고한14리
233815고한읍 고한15리
233813고한읍 고한16리
233813고한읍 고한17리
233813고한읍 고한18리
233814고한읍 고한19리
233811고한읍 고한1리
233816고한읍 고한2리
233816고한읍 고한3리
233811고한읍 고한4리
233816고한읍 고한5리
233811고한읍 고한6리
233817고한읍 고한7리
233817고한읍 고한8리
233817고한읍 고한9리
233811고한읍 고한리
233810고한읍
233831남면 광덕리
233831남면 낙동리
233911남면 무릉1리
233833남면 무릉2리
233834남면 무릉3리
233834남면 무릉4리
233912남면 무릉5리
233837남면 무릉리
233832남면 문곡1리
233834남면 문곡2리
233833남면 문곡3리
233835남면 문곡리
233832남면 유평리
233830남면
233851북평면 나전리
233852북평면 남평리
233854북평면 문곡리
233851북평면 북평1리
233853북평면 북평2리
233853북평면 북평3리
233851북평면 북평4리
233853북평면 북평5리
233853북평면 북평6리
233851북평면 북평리
233851북평면 숙암리
233853북평면 장열리
233850북평면
233907사북읍 사북10리
233908사북읍 사북11리
233904사북읍 사북12리
233904사북읍 사북1리
233703사북읍 사북2리 선명스카이빌아파트
233703사북읍 사북2리 선명아파트 (1~5동)
233906사북읍 사북2리
233703사북읍 사북2리 선명소라파크아파트 (1~6동)
233909사북읍 사북3리
233903사북읍 사북4리
233902사북읍 사북5리
233903사북읍 사북6리
233904사북읍 사북7리
233903사북읍 사북8리
233903사북읍 사북9리
233901사북읍 사북리
233905사북읍 직전리
233900사북읍
233822신동읍 가사리
233821신동읍 고성리
233821신동읍 덕천리
233827신동읍 방제1리
233825신동읍 방제2리
233823신동읍 방제리
233822신동읍 예미리
233821신동읍 운치리
233825신동읍 조동1리
233825신동읍 조동2리
233826신동읍 조동3리
233826신동읍 조동4리
233825신동읍 조동5리
233826신동읍 조동6리
233825신동읍 조동7리
233825신동읍 조동8리
233826신동읍 조동9리
233827신동읍 조동리
233828신동읍 천포리
233820신동읍
233841여량면 고양리
233842여량면 구절리
233843여량면 남곡리
233844여량면 봉정리
233845여량면 여량1리
233845여량면 여량2리
233845여량면 여량3리
233846여량면 여량4리
233845여량면 여량5리
233845여량면 여량리
233848여량면 유천1리
233847여량면 유천2리
233848여량면 유천3리
233841여량면 유천리
233840여량면
233871임계면 가목리
233873임계면 고양리
233875임계면 낙천리
233874임계면 덕암리
233871임계면 도전리
233874임계면 문래리
233873임계면 반천리
233875임계면 봉산1리
233875임계면 봉산2리
233878임계면 봉산3리
233875임계면 봉산리
233879임계면 송계1리
233872임계면 송계2리
233872임계면 송계3리
233872임계면 송계4리
233872임계면 송계5리
233872임계면 송계6리
233872임계면 송계7리
233872임계면 송계8리
233872임계면 송계리
233874임계면 용산리
233876임계면 임계1리
233877임계면 임계2리
233876임계면 임계3리
233877임계면 임계4리
233876임계면 임계리
233871임계면 직원리
233870임계면
233801정선읍 가수리
233801정선읍 광하1리
233802정선읍 광하2리
233802정선읍 광하리
233801정선읍 귤암리
233809정선읍 덕송리
233808정선읍 덕우리
233807정선읍 봉양10리
233804정선읍 봉양1리
233804정선읍 봉양2리
233804정선읍 봉양3리
233805정선읍 봉양4리
233806정선읍 봉양5리
233805정선읍 봉양6리
233805정선읍 봉양7리
233806정선읍 봉양8리
233806정선읍 봉양9리
233701정선읍 봉양리 정선군청
233804정선읍 봉양리
233807정선읍 북실리
233808정선읍 신월1리
233803정선읍 신월2리
233803정선읍 신월리
233803정선읍 애산1리
233806정선읍 애산2리
233803정선읍 애산3리
233803정선읍 애산4리
233806정선읍 애산5리
233808정선읍 애산리
233803정선읍 여탄리
233805정선읍 용탄1리
233802정선읍 용탄2리
233805정선읍 용탄3리
233802정선읍 용탄리
233802정선읍 회동리
233800정선읍 정선우체국
233800정선읍
233866화암면 건천리
233864화암면 몰운1리
233865화암면 몰운2리
233910화암면 백전리
233863화암면 북동리
233863화암면 석곡리
233862화암면 호촌리
233861화암면 화암리
233860화암면
269801갈말읍 강포리
269802갈말읍 군탄리
269803갈말읍 내대리
269803갈말읍 동막리
487839갈말읍 문혜리 105-17사서함
269849갈말읍 문혜리 107-23사서함
269804갈말읍 문혜리
269849갈말읍 문혜리 107-16사서함
487839갈말읍 상사리 105-21사서함
487839갈말읍 상사리 105-17사서함
269803갈말읍 상사리
269805갈말읍 신철원1리
269805갈말읍 신철원2리
269801갈말읍 신철원3리
269801갈말읍 신철원4리
269805갈말읍 신철원리
269701갈말읍 신철원리 철원군청
269915갈말읍 정연리
269806갈말읍 지경리
269849갈말읍 지경리 107-20사서함
269802갈말읍 지포리
269806갈말읍 토성리
269800갈말읍
269800갈말읍 철원우체국
209839근남면 마현리 99-4사서함
209839근남면 마현리 99-14~99-15사서함
269851근남면 마현리
269851근남면 사곡리
209839근남면 육단리 99-18사서함
269852근남면 육단리
269852근남면 잠곡리
269850근남면
269861근북면 유곡리
269860근북면
269831김화읍 도창리
269832김화읍 생창리
269833김화읍 청양리
269849김화읍 청양리 107-9사서함
269849김화읍 청양리 107-13사서함
269849김화읍 청양리 107-11사서함
269831김화읍 학사리
269849김화읍 학사리 107-4사서함
269849김화읍 학사리 107-15사서함
269849김화읍 학사리 107-21사서함
269830김화읍
487839동송읍 관우리 105-16사서함
269813동송읍 대위리
487839동송읍 상노2리 105-19사서함
487839동송읍 상노2리 105-100사서함
487839동송읍 상노2리 105-6사서함
269812동송읍 상노리
487839동송읍 양지리 105-4사서함
269813동송읍 양지리
269814동송읍 오덕1리
269814동송읍 오덕2리
487839동송읍 오덕2리 105-20사서함
269814동송읍 오덕3리
269814동송읍 오덕4리
269812동송읍 오덕5리
269812동송읍 오덕6리
269812동송읍 오덕7리
269815동송읍 오덕8리
269703동송읍 오덕리 세륭아파트
269814동송읍 오덕리
269816동송읍 오지리
487839동송읍 오지리 105-2사서함
487839동송읍 오지리 105-11사서함
487839동송읍 오지리 105-18사서함
487839동송읍 오지리 105-23사서함
487839동송읍 오지리 105-9사서함
269813동송읍 이길리
269913동송읍 이평10리
269818동송읍 이평11리
269819동송읍 이평12리
269819동송읍 이평13리
269819동송읍 이평14리
269911동송읍 이평1리
487839동송읍 이평2리 105-13사서함
269912동송읍 이평2리
269914동송읍 이평3리
269817동송읍 이평4리
269817동송읍 이평5리
269815동송읍 이평6리
487839동송읍 이평7리 105-22사서함
269912동송읍 이평7리
269912동송읍 이평8리
269818동송읍 이평9리
269704동송읍 이평리 유명아파트 (101~102동)
269816동송읍 이평리
269702동송읍 이평리 개나리아파트
269811동송읍 장흥리
269810동송읍
269841서면 와수1리
269845서면 와수2리
269845서면 와수3리
269843서면 와수4리
269849서면 와수4리 107-28사서함
269846서면 와수5리
269842서면 와수6리
269841서면 와수7리
269841서면 와수리
269843서면 자등1리
269849서면 자등2리 107-22사서함
269849서면 자등2리 107-17사서함
269843서면 자등2리
269849서면 자등3리 107-18사서함
269849서면 자등3리 107-32사서함
269844서면 자등3리
269849서면 자등3리 107-1~107-2사서함
269849서면 자등3리 107-26사서함
269849서면 자등3리 107-12사서함
269849서면 자등4리 107-3사서함
269844서면 자등4리
269849서면 자등4리 107-14사서함
269849서면 자등5리 107-19사서함
269849서면 자등5리 107-5사서함
269849서면 자등5리 107-8사서함
269844서면 자등5리
269849서면 자등5리 107-24사서함
269849서면 자등6리 107-25사서함
269844서면 자등6리
269849서면 자등6리 107-6~107-7사서함
269843서면 자등리
269705서면 삼성아파트
269840서면
269821철원읍 관전리
269822철원읍 대마리
269821철원읍 월하리
269824철원읍 화지10리
269824철원읍 화지11리
269823철원읍 화지1리
269823철원읍 화지2리
269823철원읍 화지3리
269823철원읍 화지4리
269824철원읍 화지5리
269824철원읍 화지6리
269824철원읍 화지7리
269824철원읍 화지8리
269824철원읍 화지9리
269821철원읍 화지리
269820철원읍
200060교동
200704교동 춘천성심병원
200931근화동 236~802
200930근화동 1~235
200930근화동 803
200720근화동 국민건강보험공단춘천지사
200780근화동 신성미소지움아파트 (101~112동)
200130근화동
200100낙원동
200921남면 가정리
200921남면 관천리
200921남면 박암리
200922남면 발산리
200922남면 추곡리
250857남면 한덕리
200922남면 후동리
200920남면
200911남산면 강촌1리
200912남산면 강촌2리
200911남산면 강촌리
200913남산면 광판리
200911남산면 방곡리
200914남산면 방하리
200914남산면 백양리
250858남산면 산수리
200914남산면 서천리
200915남산면 수동리
200911남산면 창촌리
200913남산면 행촌리
200910남산면
200714동내면 거두리 강원지방경찰청
200883동내면 거두리
200771동내면 거두리 부영아파트
200710동내면 거두리 춘천교도소
200881동내면 고은리
200882동내면 사암리
200881동내면 신촌리
200829동내면 학곡리 114-19~114-20사서함
200882동내면 학곡리
200880동내면
200851동면 감정리
200784동면 만천리 춘천만천LH아파트 (101~109동)
200852동면 만천리
200782동면 만천리 한일유앤아이아파트 (101~107동)
200851동면 상걸리
200851동면 신이리
200853동면 월곡리
200795동면 장학리 두산위브아파트 (101~108동)
200711동면 장학리 한림성심대학
200853동면 장학리
200719동면 장학리 주식회사지원(G1)
200853동면 지내리
200851동면 평촌리
200854동면 품걸리
200854동면 품안리
200850동면
200841동산면 군자리
200842동산면 봉명리
200843동산면 원창리
200712동산면 원창리 한국폴리텍Ⅲ대학
200842동산면 조양1리
200842동산면 조양2리
200842동산면 조양3리
200841동산면 조양4리
200842동산면 조양리
200840동산면
200700봉의동 강원도청
200020봉의동
209826북산면 내평리
209828북산면 대곡리
209828북산면 대동리
250826북산면 물로리
209826북산면 부귀리
209826북산면 오항리
250826북산면 조교리
209825북산면 청평1리
200871북산면 청평2리
209824북산면 추곡리
209826북산면 추전리
200870북산면
200140사농동
200713사농동 강원도교육청
200764사농동 현대아파트
200741사농동 롯데캐슬더퍼스트2단지아파트 (201~204동)
200741사농동 롯데캐슬더퍼스트1단지아파트 (101~104동)
200861사북면 가일리
200862사북면 고성리
200862사북면 고탄리
200862사북면 송암리
200861사북면 신포리
209838사북면 신포리 93-10사서함
200863사북면 오탄리
200864사북면 원평리
200862사북면 인람리
200864사북면 지암리
200863사북면 지촌리
200860사북면
200718삼천동 MBC춘천문화방송
200200삼천동
200831서면 금산리
200832서면 당림리
200833서면 덕두원리
200831서면 방동리
200835서면 서상리
200835서면 신매리
200832서면 안보리
200829서면 오월리 114-3사서함
200834서면 오월리
200829서면 오월리 114-5사서함
200831서면 월송리
200831서면 현암리
200830서면
200932석사동  산13~44
200776석사동 현진에버빌1차 (101~111동)
200776석사동 현진에버빌2차 (201~213동)
200932석사동 1~34
200768석사동 삼익2차아파트 (201~202동)
200768석사동 삼익1차아파트 (101~102동)
200767석사동 현대3차아파트 (301~308동)
200972석사동 861~867
200972석사동 869~1036
200933석사동 35~339
200703석사동 춘천교육대학교
200934석사동 340~495
200935석사동 496~683
200936석사동 684~827
200936석사동 868
200765석사동 대우아파트
200765석사동 그랜드아파트
200761석사동 퇴계주공5단지아파트 (501~521동)
200972석사동  산64~75
200773석사동 진흥아파트 (101~105동)
200766석사동 석사3지구부영아파트 (101~105동)
200726석사동 두산아파트 (101~106동)
200933석사동 828~860
200761석사동 퇴계주공3단지아파트 (301~307동)
200761석사동 퇴계주공4단지아파트 (401~413동)
200180석사동
200111소양로1가
200729소양로2가 소양로현대아파트 (101~107동)
200112소양로2가
200709소양로3가 KT춘천지사
200113소양로3가
200114소양로4가
200210송암동
200829신동 114-23사서함
200240신동
200829신동 114-34사서함
200829신동 114-18사서함
200829신동 114-8사서함
200811신동면 의암리
200812신동면 정족리
200812신동면 증리
200829신동면 증리 114-25사서함
200829신동면 증리 114-30사서함
200829신동면 증리 114-21사서함
200829신동면 팔미리 114-22사서함
200811신동면 팔미리
200812신동면 혈동리
200810신동면
200821신북읍 발산리
200829신북읍 산천리 114-24사서함
200829신북읍 산천리 114-26사서함
200822신북읍 산천리
200829신북읍 용산리 114-32사서함
200829신북읍 용산리 114-29사서함
200829신북읍 용산리 114-15사서함
200829신북읍 용산리 114-13사서함
200823신북읍 용산리
200824신북읍 유포리
200829신북읍 율문리 114-28사서함
200829신북읍 율문리 114-14사서함
200829신북읍 율문리 114-2사서함
200821신북읍 율문리
200822신북읍 지내리
200829신북읍 천전리 114-1사서함
200829신북읍 천전리 114-17사서함
200829신북읍 천전리 114-9~114-10사서함
200824신북읍 천전리
200829신북읍 천전리 114-6~114-7사서함
200829신북읍 천전리 114-36사서함
200820신북읍
200120약사동
200010옥천동
200702옥천동 한림대학교
200708옥천동 춘천시청
200937온의동 1~326
200937온의동  산10
200938온의동 327~571
200769온의동 금호3차아파트 (301~303동)
200937온의동  산76
200769온의동 금호1차아파트 (101~106동)
200937온의동 572
200190온의동
200030요선동
200778우두동 롯데인벤스아파트 (101~116동)
200150우두동
200939우두동 1~763
200940우두동 764~1068
200789우두동 도로교통공단강원도지부
200772우두동 두미르아파트
200770우두동 삼성아파트
200770우두동 동부아파트
200779우두동 강변코아루아파트 (101~117동)
200829우두동 114-4사서함
200080운교동
200706운교동 신한은행강원영업부지점
200941조양동 35~147
200942조양동 지하상가
200942조양동 34
200070조양동
200941조양동 1~33
200050죽림동
200230중도동
200705중앙로1가 강원일보사
200041중앙로1가
200042중앙로2가
200043중앙로3가
200763칠전동 칠전대우2차아파트 (201~209동)
200829칠전동 114-16사서함
200763칠전동 칠전대우1차아파트 (101~107동)
200220칠전동
200943퇴계동 11토지내 1B~53B
200753퇴계동 현대1차아파트 (101~107동)
200753퇴계동 현대2차아파트 (201~209동)
200945퇴계동 913~914
200945퇴계동 918~983
200946퇴계동 915~917
200943퇴계동 1~620
200775퇴계동 퇴계뜨란채아파트 (1001~1011동)
200943퇴계동  산1~31
200965퇴계동 984~1040
200944퇴계동  산34~71
200944퇴계동 621~912
200760퇴계동 주공1차아파트 (101~108동)
200760퇴계동 주공2차아파트 (201~217동)
200170퇴계동
200717퇴계동 KBS춘천방송총국
200721퇴계동 국민연금공단춘천지사
200762퇴계동 주공6차아파트 (601~608동)
200751퇴계동 금호2차아파트 (201~208동)
200752퇴계동 그린타운아파트
200966퇴계동 1041~1134
200943퇴계동 1135~1193
200774퇴계동 퇴계주공7단지 (701~711동)
200774퇴계동 퇴계주공8단지 (801~806동)
200785퇴계동 휴먼시아남춘천1단지아파트 (101~110동)
200785퇴계동 휴먼시아남춘천2단지아파트 (201~205동)
200783퇴계동 중앙하이츠빌1단지아파트 (101~107동)
200783퇴계동 중앙하이츠빌3단지아파트 (301~307동)
200783퇴계동 중앙하이츠빌2단지아파트 (201~204동)
200777퇴계동 퇴계이안아파트 (101~112동)
200091효자1동
200949효자1동 818
200949효자1동 670
200799효자1동 춘천경찰서
200949효자1동 660~662
200949효자1동 483~589
200949효자1동 427~474
200949효자1동  산40
200954효자1동 671~691
200954효자1동 590~597
200091효자1동 춘천우체국
200952효자2동 402~426
200952효자2동 665~669
200092효자2동
200952효자2동 820
200953효자2동 250~278
200953효자2동 300~308
200953효자2동 360~396
200952효자2동 647~659
200952효자2동 475~482
200948효자2동  산25~29
200948효자2동 184~249
200948효자2동 167~176
200951효자2동 115~148
200951효자2동 63~113
200952효자2동  산32
200724효자2동 동보아파트 (101~103동)
200715효자2동 춘천지방법원
200716효자2동 춘천지방검찰청
200701효자2동 강원대학교
200953효자2동 663~664
200953효자2동 692~739
200951효자2동 598~603
200948효자2동 279~299
200948효자2동 309~359
200948효자2동 397~401
200951효자2동 608~611
200952효자2동 149~166
200952효자2동 177~183
200950효자3동 740~741
200947효자3동 47~62
200947효자3동  산7
200947효자3동 819
200950효자3동 760~817
200950효자3동 635~646
200950효자3동 19~46
200722효자3동 강원대학교병원
200950효자3동 742~759
200093효자3동
200947효자3동 1~18
200947효자3동 114-1~114-359
200947효자3동 612~634
200947효자3동 604~607
200090효자동
200707후평1동 도민일보사
200960후평1동  산14~16
200959후평1동 720~726
200959후평1동 713~719
200723후평1동 춘천지방합동청사
200756후평1동 세경3차아파트 (301~302동)
200957후평1동  산11
200957후평1동 560~677
200957후평1동 99~413
200959후평1동 704~711
200161후평1동
200959후평1동 507~559
200959후평1동 684~686
200959후평1동 693
200959후평1동 842~862
200959후평1동 728~789
200969후평2동 687~692
200969후평2동 678~683
200964후평2동 863~865
200961후평2동 837~841
200961후평2동 832~835
200961후평2동 796~800
200961후평2동 790~793
200961후평2동 694~699
200162후평2동
200992후평2동 901~902
200992후평2동  산32
200755후평2동 주공7단지아파트 (701~714동)
200755후평2동 주공6단지아파트 (601~610동)
200754후평2동 한신아파트 (1~5동)
200755후평2동 주공5단지아파트 (501~513동)
200781후평2동 포스코더샵아파트 (101~112동)
200958후평2동 474~506
200958후평2동 442~445
200955후평2동 67~69
200955후평2동 21~42
200963후평3동 866~899
200758후평3동 현대3차아파트 (301~305동)
200993후평3동 900
200757후평3동 주공3차아파트 (301~328동)
200956후평3동 414~441
200956후평3동 446~473
200956후평3동 70~98
200956후평3동 700~703
200956후평3동 727
200956후평3동 794~795
200963후평3동 1~20
200962후평3동 836
200962후평3동 801~831
200963후평3동 43~66
200758후평3동 현대2차아파트 (201~204동)
200163후평3동
200759후평3동 석사3지구아파트 (301~304동)
200759후평3동 석사2지구아파트 (201~206동)
200758후평3동 현대4차아파트 (401동)
200160후평동
200600춘천우체국사서함
235290구문소동
235110금천동
235210동점동
235120문곡동
235220백산동
235270삼수동
235240상사미동
235723상장동 영조아름다운나날아파트 (101~103동)
235701상장동 태백시청
235713상장동 주공아파트 (201~214동)
235019상장동
235719상장동 청솔아파트
235716상장동 유진2차아파트
235715상장동 유진아파트
235714상장동 현대아파트
235712상장동 주공아파트 (101~109동)
235030소도동
235230원동
235100장성동
235704장성동 대한석탄공사
235703장성동 태백중앙병원
235717장성동 문화아파트
235702장성동 태백경찰서
235060적각동
235260조탄동
235070창죽동
235200철암동
235718철암동 상철암아파트
235050통동
235250하사미동
235040혈동
235020화전동
235705화전동 태백운전면허시험장
235280황연동
235722황지동 이원예채아파트 (101~104동)
235803황지동 501~673
235802황지동 341~500
235801황지동 251~340
235720황지동 태백황지주공3단지아파트 (301~305동)
235711황지동 강원관광대학
235011황지동 태백우체국
235010황지동
235708황지동 서울지방노동청태백지청
235707황지동 국민건강보험공단태백지사
235706황지동 근로복지공단태백지사
235800황지동 1~250
235721황지동 중앙하이츠아파트 (101~109동)
235600태백우체국사서함
232953대관령면 병내리
232951대관령면 수하리
232952대관령면 용산리
232953대관령면 유천리
232952대관령면 차항1리
232956대관령면 차항2리
232954대관령면 횡계10리
232954대관령면 횡계11리
232955대관령면 횡계12리
232955대관령면 횡계13리
232954대관령면 횡계1리
232954대관령면 횡계2리
232955대관령면 횡계3리
232955대관령면 횡계4리
232951대관령면 횡계5리
232956대관령면 횡계6리
232956대관령면 횡계7리
232951대관령면 횡계8리
232951대관령면 횡계9리
232954대관령면 횡계리
232950대관령면
232911대화면 개수리
232913대화면 대화10리
232917대화면 대화11리
232912대화면 대화1리
232913대화면 대화2리
232917대화면 대화3리
232917대화면 대화4리
232913대화면 대화5리
232913대화면 대화6리
232917대화면 대화7리
232913대화면 대화8리
232917대화면 대화9리
232912대화면 대화리
232914대화면 상안미리
232916대화면 신리
232915대화면 하안미1리
232915대화면 하안미2리
232913대화면 하안미3리
232918대화면 하안미4리
232918대화면 하안미5리
232918대화면 하안미6리
232910대화면
232821미탄면 기화리
232821미탄면 마하리
232824미탄면 백운리
232821미탄면 수청리
232825미탄면 율치리
232822미탄면 창리
232824미탄면 평안리
232821미탄면 한탄리
232822미탄면 회동리
232820미탄면
232811방림면 계촌1리
232812방림면 계촌2리
232812방림면 계촌3리
232812방림면 계촌4리
232812방림면 계촌5리
232813방림면 계촌6리
232811방림면 계촌리
232816방림면 방림1리
232817방림면 방림2리
232813방림면 방림3리
232814방림면 방림4리
232814방림면 방림5리
232813방림면 방림리
232815방림면 운교리
232810방림면
232921봉평면 덕거리
232711봉평면 면온리 보광휘닉스파크
232922봉평면 면온리
232923봉평면 무이리
232921봉평면 원길리
232924봉평면 유포리
232922봉평면 진조리
232925봉평면 창동리
232924봉평면 평촌리
232923봉평면 흥정리
232920봉평면
232936용평면 노동리
232932용평면 도사리
232937용평면 백옥포리
232931용평면 속사리
232932용평면 용전리
232935용평면 이목정리
232933용평면 장평리
232934용평면 재산리
232930용평면
232941진부면 간평리
232942진부면 거문리
232941진부면 동산리
232943진부면 두일리
232944진부면 마평리
232945진부면 막동리
232946진부면 봉산리
232942진부면 상월오개리
232947진부면 상진부리
232947진부면 송정1리
232946진부면 송정2리
232947진부면 송정3리
232947진부면 송정4리
232947진부면 송정5리
232944진부면 수항리
232946진부면 신기리
232945진부면 장전리
232943진부면 척천리
232943진부면 탑동리
232948진부면 하진부1리
232942진부면 하진부2리
232942진부면 하진부3리
232948진부면 하진부4리
232949진부면 하진부5리
232949진부면 하진부6리
232949진부면 하진부7리
232949진부면 하진부8리
232949진부면 하진부9리
232948진부면 하진부리
232947진부면 호명리
232945진부면 화의리
232940진부면
232803평창읍 계장리
232802평창읍 고길리
232802평창읍 노론리
232801평창읍 뇌운리
232801평창읍 다수리
232804평창읍 대상리
232804평창읍 대하리
232804평창읍 도돈리
232804평창읍 마지리
232802평창읍 상리
232805평창읍 약수리
232803평창읍 여만리
232803평창읍 용항리
232801평창읍 원당리
232805평창읍 유동리
232804평창읍 응암리
232802평창읍 이곡리
232803평창읍 임하리
232804평창읍 입탄리
232802평창읍 조동리
232805평창읍 조둔리
232809평창읍 종부리
232803평창읍 주진리
232806평창읍 중리
232802평창읍 지동리
232805평창읍 천동리
232806평창읍 천변리
232808평창읍 하1리
232804평창읍 하2리
232808평창읍 하3리
232807평창읍 하4리
232807평창읍 하5리
232807평창읍 하6리
232807평창읍 하리
232700평창읍 하리 평창군청
232801평창읍 하일리
232806평창읍 향동리
232803평창읍 후평리
232800평창읍 평창우체국
232800평창읍
250871남면 남노일리
250871남면 명동리
250872남면 시동1리
250872남면 시동2리
250889남면 시동2리 101-4사서함
250889남면 시동2리 101-18~101-19사서함
250889남면 시동2리 101-14사서함
250889남면 시동3리 101-23사서함
250873남면 시동3리
250872남면 시동4리
250873남면 시동5리
250872남면 시동리
250874남면 신대1리
250872남면 신대2리
250874남면 신대리
250889남면 양덕원1리 101-17사서함
250875남면 양덕원1리
250874남면 양덕원2리
250875남면 양덕원리
250871남면 용수리
250871남면 월천리
250874남면 유목정리
250889남면 유목정리 101-29~101-30사서함
250873남면 유치리
250871남면 제곡리
250875남면 화전리
250889남면 화전리 101-24사서함
250889남면 화전리 101-27사서함
250870남면
250841내면 광원리
250842내면 명개리
250843내면 방내리
250844내면 율전리
250845내면 자운리
250846내면 창촌리
250840내면
250861내촌면 광암리
250862내촌면 답풍리
250861내촌면 도관리
250863내촌면 문현리
250864내촌면 물걸리
250863내촌면 서곡리
250863내촌면 와야리
250862내촌면 화상대리
250860내촌면
250891동면 개운리
250892동면 노천리
250895동면 덕치리
250894동면 방량리
250894동면 삼현리
250894동면 성수리
250893동면 속초리
250895동면 신봉리
250891동면 월운리
250895동면 좌운리
250891동면 후동리
250890동면
250824두촌면 괘석리
250824두촌면 역내리
250823두촌면 원동리
250821두촌면 자은리
250823두촌면 장남리
250819두촌면 장남리 81-26사서함
250824두촌면 천현리
250819두촌면 철정리 81-20사서함
250822두촌면 철정리
250820두촌면
250882북방면 구만리
250881북방면 굴지리
250882북방면 노일리
250889북방면 능평리 101-12사서함
250883북방면 능평리
250889북방면 능평리 101-15사서함
250889북방면 능평리 101-10사서함
250889북방면 능평리 101-20사서함
250883북방면 도사곡리
250881북방면 본궁리
250881북방면 부사원리
250884북방면 북방리
250885북방면 상화계리
250884북방면 성동리
250883북방면 소매곡리
250882북방면 역전평리
250882북방면 원소리
250881북방면 장항리
250882북방면 전치곡리
250885북방면 중화계리
250889북방면 하화계리 101-8~101-9사서함
250889북방면 하화계리 101-13사서함
250889북방면 하화계리 101-11사서함
250889북방면 하화계리 101-6사서함
250711북방면 하화계리 하이트맥주(주)
250889북방면 하화계리 101-1~101-3사서함
250885북방면 하화계리
250884북방면 화동리
250880북방면
250851서면 개야리
250852서면 굴업리
250853서면 길곡리
250852서면 대곡리
250853서면 동막리
250852서면 두미리
250855서면 마곡리
250855서면 모곡리
250854서면 반곡리
250856서면 어유포리
250853서면 중방대리
250751서면 팔봉리 (주)대명레저산업
250856서면 팔봉리
250850서면
250831서석면 검산리
250832서석면 상군두리
250832서석면 생곡리
250833서석면 수하리
250833서석면 어론리
250834서석면 청량리
250835서석면 풍암리
250832서석면 하군두리
250830서석면
250921홍천읍 갈마곡1리
250889홍천읍 갈마곡1리 101-28사서함
250922홍천읍 갈마곡2리
250923홍천읍 갈마곡3리
250801홍천읍 갈마곡리
250701홍천읍 갈마곡리 주공1차아파트 (101~110동)
250702홍천읍 갈마곡리 주공2차아파트 (201~206동)
250705홍천읍 갈마곡리 홍천신성미소지움아파트 (101~108동)
250801홍천읍 검율리
250889홍천읍 검율리 101-21사서함
250802홍천읍 결운리
250889홍천읍 결운리 101-33사서함
250889홍천읍 결운리 101-5사서함
250803홍천읍 삼마치리
250889홍천읍 상오안리 101-31사서함
250920홍천읍 상오안리
250805홍천읍 신장대리
250931홍천읍 연봉1리
250932홍천읍 연봉2리
250933홍천읍 연봉3리
250934홍천읍 연봉4리
250889홍천읍 연봉4리 101-32사서함
250935홍천읍 연봉5리
250936홍천읍 연봉6리
250807홍천읍 연봉7리
250807홍천읍 연봉8리
250704홍천읍 연봉리 청솔아파트 (101~104동)
250930홍천읍 연봉리
250703홍천읍 연봉리 현대아파트 (101~105동)
250706홍천읍 연봉리 연봉아이파크아파트 (101~105동)
250802홍천읍 와동리
250803홍천읍 장전평리
250808홍천읍 진리
250802홍천읍 태학리
250804홍천읍 하오안리
250889홍천읍 하오안리 101-7사서함
250910홍천읍 희망10리
250911홍천읍 희망11리
250901홍천읍 희망1리
250902홍천읍 희망2리
250903홍천읍 희망3리
250904홍천읍 희망4리
250905홍천읍 희망5리
250906홍천읍 희망6리
250907홍천읍 희망7리
250908홍천읍 희망8리
250909홍천읍 희망9리
250809홍천읍 희망리
250721홍천읍 희망리 홍천군청
250800홍천읍
250800홍천읍 홍천우체국
250889화촌면 구성포리 101-25~101-26사서함
250811화촌면 구성포리
250812화촌면 군업리
250813화촌면 굴운리
250814화촌면 내삼포리
250815화촌면 성산리
250889화촌면 송정리 101-16사서함
250889화촌면 송정리 101-22사서함
250813화촌면 송정리
250816화촌면 야시대리
250814화촌면 외삼포리
250812화촌면 장평리
250819화촌면 주음치리 81-1~81-11사서함
250816화촌면 주음치리
250811화촌면 풍천리
250810화촌면
209821간동면 간척리
209806간동면 구만리
209822간동면 도송리
209823간동면 방천리 1595~1862
209821간동면 방천리 1~1594
209822간동면 오음리
209822간동면 용호리
209822간동면 유촌리
209820간동면
209831사내면 광덕1리
209838사내면 광덕1리 93-6사서함
209838사내면 광덕1리 93-4사서함
209832사내면 광덕2리
209831사내면 광덕3리
209832사내면 광덕4리
209831사내면 광덕리
209839사내면 명월리 99-29사서함
209839사내면 명월리 99-27사서함
209839사내면 명월리 99-24사서함
209839사내면 명월리 99-13사서함
209839사내면 명월리 99-5~99-9사서함
209839사내면 명월리 99-3사서함
209839사내면 명월리 99-1사서함
209838사내면 명월리 93-14사서함
209833사내면 명월리
209838사내면 사창리 93-16사서함
209838사내면 사창리 93-7~93-9사서함
209838사내면 사창리 93-5사서함
209838사내면 사창리 93-2~93-3사서함
209834사내면 사창리
209838사내면 사창리 93-19사서함
209838사내면 삼일리 93-1사서함
209838사내면 삼일리 93-15사서함
209838사내면 삼일리 93-11~93-12사서함
209835사내면 삼일리
209835사내면 용담리
209838사내면 용담리 93-13사서함
209830사내면
209819상서면 구운리 104-32사서함
209807상서면 구운리
209811상서면 노동리
209819상서면 노동리 104-18사서함
209819상서면 노동리 104-11사서함
209812상서면 다목리
209839상서면 다목리 99-2사서함
209839상서면 다목리 99-11~99-12사서함
209839상서면 다목리 99-25사서함
209839상서면 다목리 99-22사서함
209839상서면 다목리 99-17사서함
209819상서면 마현리 104-29사서함
209813상서면 마현리
209839상서면 봉오리 99-26사서함
209819상서면 봉오리 104-28사서함
209839상서면 봉오리 99-16사서함
209814상서면 봉오리
209839상서면 봉오리 99-19~99-21사서함
209819상서면 부촌리 104-15사서함
209815상서면 부촌리
209819상서면 산양리 104-16사서함
209815상서면 산양리
209819상서면 산양리 104-30~104-31사서함
209819상서면 산양리 104-19~104-20사서함
209819상서면 신대리 104-10사서함
209819상서면 신대리 104-3사서함
209819상서면 신대리 104-1사서함
209819상서면 신대리 104-13~104-14사서함
209807상서면 신대리
209819상서면 신풍리 104-2사서함
209819상서면 신풍리 104-24사서함
209819상서면 신풍리 104-5사서함
209819상서면 신풍리 104-9사서함
209807상서면 신풍리
209819상서면 신풍리 104-27사서함
209819상서면 장촌리 104-26사서함
209807상서면 장촌리
209811상서면 파포리
209810상서면
209808하남면 거례리
209842하남면 계성리
209841하남면 논미리
209819하남면 논미리 104-7사서함
209808하남면 삼화리
209842하남면 서오지리
209841하남면 안평리
209808하남면 용암리
209842하남면 원천리
209808하남면 위라리
209840하남면
209819화천읍 대이리 104-12사서함
209809화천읍 대이리
209801화천읍 동촌리
209802화천읍 상리
209819화천읍 상리 104-6사서함
209819화천읍 상리 104-8사서함
209819화천읍 신읍리 104-22사서함
209803화천읍 신읍리
209804화천읍 아리
209802화천읍 중리
209805화천읍 풍산리
209819화천읍 풍산리 104-34사서함
209819화천읍 풍산리 104-21사서함
209819화천읍 풍산리 104-4사서함
209819화천읍 풍산리 104-17사서함
209804화천읍 하리
209800화천읍
209800화천읍 화천우체국
225841갑천면 구방리
225842갑천면 대관대리
225843갑천면 매일리
225842갑천면 병지방리
225841갑천면 부동리
225842갑천면 삼거리
225841갑천면 상대리
225844갑천면 율동리
225842갑천면 전촌리
225841갑천면 중금리
225842갑천면 추동리
225841갑천면 포동리
225841갑천면 하대리
225844갑천면 화전리
225840갑천면
225882강림면 강림1리
225881강림면 강림2리
225882강림면 강림3리
225881강림면 강림4리
225881강림면 강림5리
225882강림면 강림리
225881강림면 부곡리
225882강림면 월현리
225880강림면
225871공근면 가곡리
225872공근면 공근리
225873공근면 덕촌리
225873공근면 도곡리
225873공근면 매곡리
225871공근면 부창리
225871공근면 삼배리
225871공근면 상동리
225872공근면 상창봉리
225873공근면 수백리
225874공근면 신촌리
225872공근면 어둔리
225873공근면 오산리
225872공근면 창봉리
225871공근면 청곡리
225874공근면 초원리
225874공근면 학담리
225872공근면 행정리
225870공근면
225831둔내면 궁종리
225834둔내면 두원리
225831둔내면 둔방내리
225833둔내면 마암리
225834둔내면 삽교리
225833둔내면 석문리
225835둔내면 영랑리
225835둔내면 우용리
225832둔내면 자포곡1리
225834둔내면 자포곡2리
225832둔내면 자포곡리
225835둔내면 조항리
225837둔내면 태기리
225831둔내면 현천리
225833둔내면 화동리
225830둔내면
225863서원면 금대리
225862서원면 석화1리
225862서원면 석화2리
225863서원면 석화3리
225862서원면 석화리
225861서원면 압곡리
225862서원면 옥계리
225863서원면 유현리
225861서원면 창촌리
225860서원면
225825안흥면 가천리
225821안흥면 상안리
225823안흥면 성산리
225823안흥면 소사리
225823안흥면 송한리
225821안흥면 안흥1리
225824안흥면 안흥2리
225823안흥면 안흥3리
225823안흥면 안흥4리
225821안흥면 안흥5리
225821안흥면 안흥리
225822안흥면 지구리
225820안흥면
225811우천면 두곡리
225811우천면 문암리
225812우천면 백달리
225811우천면 법주리
225813우천면 산전리
225812우천면 상대리
225812우천면 상하가리
225811우천면 양적리
225812우천면 오원리
225814우천면 용둔리
225814우천면 우항리
225815우천면 정금리
225815우천면 하궁리
225811우천면 하대리
225703우천면 우천농공단지
225810우천면
225851청일면 갑천리
225852청일면 고시리
225853청일면 봉명리
225853청일면 속실리
225852청일면 신대리
225852청일면 유동리
225851청일면 유평리
225854청일면 초현리
225853청일면 춘당리
225850청일면
225801횡성읍 가담리
225802횡성읍 갈풍리
225803횡성읍 개전리
225802횡성읍 곡교리
225809횡성읍 교항리
225803횡성읍 궁천리
225801횡성읍 남산리
225704횡성읍 남산리 송호대학
225803횡성읍 내지리
225804횡성읍 마산리
225803횡성읍 마옥리
225802횡성읍 모평리
225802횡성읍 묵계리
225802횡성읍 반곡리
225805횡성읍 북천리
225806횡성읍 생운리
225803횡성읍 송전리
225891횡성읍 영영포리
225803횡성읍 옥동리
225807횡성읍 읍상리
225701횡성읍 읍하리 횡성군청
225702횡성읍 읍하리 금광포란재아파트 (101~105동)
225808횡성읍 읍하리
225801횡성읍 입석리
225806횡성읍 정암리
225806횡성읍 조곡리
225801횡성읍 청용리
225806횡성읍 추동리
225802횡성읍 학곡리
225800횡성읍 횡성우체국
225700횡성읍 묵계농공단지
225800횡성읍
477801가평읍 개곡리
477809가평읍 경반리 567-11사서함
477802가평읍 경반리
477809가평읍 경반리 567-2사서함
477803가평읍 금대리
477804가평읍 달전리
477804가평읍 대곡1리
477805가평읍 대곡2리
477804가평읍 대곡3리
477806가평읍 대곡4리
477804가평읍 대곡리
477702가평읍 대곡리 가평경찰서
477809가평읍 대곡리 567-25사서함
477806가평읍 두밀리
477801가평읍 마장리
477809가평읍 마장리 567-18~567-20사서함
477709가평읍 복장리 청평양수발전소
477803가평읍 복장리
477803가평읍 산유리
477806가평읍 상색리
477809가평읍 승안리 567-26~567-27사서함
477802가평읍 승안리
477809가평읍 승안리 567-14사서함
477809가평읍 승안리 567-3~567-10사서함
477809가평읍 승안리 567-12사서함
477809가평읍 승안리 567-1사서함
477801가평읍 읍내10리
477805가평읍 읍내1리
477805가평읍 읍내2리
477805가평읍 읍내3리
477802가평읍 읍내4리
477801가평읍 읍내5리
477802가평읍 읍내6리
477803가평읍 읍내7리
477805가평읍 읍내8리
477801가평읍 읍내9리
477705가평읍 읍내리 가평등기소
477805가평읍 읍내리
477803가평읍 이화리
477806가평읍 하색리
477704가평읍 가평군법원
477800가평읍 가평우체국
477800가평읍
477701가평읍 가평군청
477706가평읍 가평읍사무소
477707가평읍 고려시리카(주)
477708가평읍 농협가평군지부
477710가평읍 넥스빌아파트
477711가평읍 주공아파트
477703가평읍 가평교육청
477713가평읍 형진아파트
477712가평읍 준수아파트
477841북면 도대리
477842북면 목동1리
477843북면 목동2리
477842북면 목동리
477842북면 백둔리
477843북면 소법리
477842북면 이곡리
477841북면 적목리
477841북면 제령리
477843북면 화악리
477840북면
477821상면 덕현리
477839상면 봉수리 102-30사서함
477839상면 봉수리 102-24사서함
477822상면 봉수리
477823상면 상동리
477839상면 상동리 102-6사서함
477823상면 연하리
477822상면 율길리
477839상면 율길리 102-21~102-23사서함
477824상면 임초리
477823상면 태봉1리
477822상면 태봉2리
477823상면 태봉리
477839상면 태봉리 102-25~102-29사서함
477821상면 항사리
477824상면 행현리
477820상면
477851설악면 가일리
477852설악면 묵안리
477853설악면 미사리
477851설악면 방일리
477854설악면 사룡리
477854설악면 선촌리
477852설악면 설곡리
477855설악면 송산리
477853설악면 신천리
477852설악면 엄소리
477855설악면 위곡리
477855설악면 이천리
477852설악면 창의리
477851설악면 천안리
477854설악면 회곡리
477850설악면
477811청평면 고성리
477812청평면 대성리
477813청평면 삼회리
477814청평면 상천리
477815청평면 청평1리
477815청평면 청평2리
477813청평면 청평3리
477816청평면 청평4리
477815청평면 청평5리
477816청평면 청평6리
477816청평면 청평7리
477813청평면 청평8리
477815청평면 청평리
477809청평면 청평리 567-21사서함
477816청평면 하천리
477811청평면 호명리
477810청평면
477831하면 대보리
477839하면 대보리 102-10사서함
477839하면 대보리 102-3사서함
477832하면 마일1리
477831하면 마일2리
477832하면 마일리
477833하면 상판리
477832하면 신상리
477839하면 신상리 102-13~102-16사서함
477832하면 신하리
477833하면 하판리
477834하면 현1리
477832하면 현2리
477834하면 현3리
477834하면 현4리
477832하면 현5리
477831하면 현6리
477832하면 현7리
477834하면 현리
477839하면 현리 102-4~102-5사서함
477839하면 현리 102-31~102-32사서함
477839하면 현리 102-7~102-9사서함
477839하면 현리 102-1~102-2사서함
477839하면 현리 102-11~102-12사서함
477830하면
412290강매동
412781고양동 푸른마을1단지아파트 (101~105동)
412790고양동 푸른마을10단지아파트 (1001~1012동)
412798고양동 푸른마을8단지아파트 (801~802동)
412797고양동 푸른마을7단지아파트 (701~702동)
412828고양동 778~1131
412500고양동
412779고양동 111-13~111-22사서함
412800고양동 1~198
412801고양동 199~450
412782고양동 푸른마을2단지아파트 (201~202동)
412783고양동 푸른마을3단지아파트 (301~309동)
412784고양동 푸른마을4단지아파트 (401~406동)
412785고양동 푸른마을5단지아파트 (501~508동)
412786고양동 푸른마을6단지아파트 (601~605동)
412803관산동 301~349
412802관산동 1~300
412765관산동 주공그린빌아파트 (101~116동)
412804관산동 350~981
412470관산동
412260내곡동
412751내유동 국제법률경영대학원
412520내유동
412767대자동 장묘문화센터
412799대자동 86-9사서함
412779대자동 111-18사서함
412480대자동
412250대장동
412706덕은동 국방대학원아파트
412170덕은동
412060도내동
412090동산동
412510벽제동
412779벽제동 111-28사서함
412130북한동
412080삼송동
412779삼송동 111-7사서함
412490선유동
412779선유동 111-11사서함
412700성사1동 대림e편한세상아파트 (101~121동)
412708성사1동 래미안휴레스트아파트 (201~222동)
412805성사1동 1~408
412806성사1동 409~502
412807성사1동 503~718
412021성사1동
412022성사2동
412710성사2동 신원당1단지아파트 (101~103동)
412710성사2동 신원당3단지아파트 (301~306동)
412711성사2동 신원당5단지아파트 (501~505동)
412712성사2동 신원당6단지아파트 (601~608동)
412710성사2동 신원당2단지아파트 (201~205동)
412714성사2동 신원당8단지아파트 (801~904동)
412714성사2동 신원당9단지아파트 (801~904동)
412808성사2동 719~780
412713성사2동 신원당7단지아파트 (701~705동)
412020성사동
412070신원동
412280신평동
412150오금동
412110용두동
412030원당동
412707원당동 농협대학
412040원흥동
412701주교동 고양시청
412779주교동 111-20사서함
412766주교동 고양시청농협출장소
412809주교동 1~550
412810주교동 551~574
412010주교동
412811주교동 575~602
412812주교동 603~623
412813주교동 624~1355
410800주교동 110-5사서함
412814지축동 1~451
412815지축동 452~789
412704지축동 지하철공사지축차량사무소
412120지축동
412821토당동 855~890
412789토당동 내안애양우아파트 (101~105동)
412819토당동 401~499
412818토당동 301~400
412817토당동 251~300
412822토당동 891~950
412760토당동 풍림아이원아파트 (101~202동)
412761토당동 현대홈타운1차아파트 (101~107동)
412762토당동 현대홈타운2차아파트 (201~208동)
412715토당동 대림1차아파트 (101~103동)
412816토당동 1~250
412716토당동 대림2차아파트 (201~208동)
412210토당동
412787토당동 금강KCC아파트 (101~106동)
412788토당동 한강한라비발디아파트 (101~103동)
412820토당동 500~854
412835행신1동 980~999
412824행신1동 300~655
412718행신1동 샘터마을3단지아파트 (301~308동)
412723행신1동 SK-VIEW아파트 (101~108동)
412717행신1동 샘터마을2단지아파트 (201~229동)
412717행신1동 샘터마을1단지아파트 (101~112동)
412221행신1동
412222행신2동
412732행신2동 소만마을10단지아파트 (1001~1005동)
412725행신2동 무원마을9단지아파트 (901~908동)
412726행신2동 소만마을1단지아파트 (101~107동)
412727행신2동 소만마을2단지아파트 (201~202동)
412728행신2동 소만마을3단지아파트 (301~303동)
412729행신2동 소만마을5단지아파트 (501~504동)
412730행신2동 소만마을6단지아파트 (601~617동)
412730행신2동 소만마을7단지아파트 (701~705동)
412730행신2동 소만마을8단지아파트 (801~806동)
412731행신2동 소만마을9단지아파트 (901~907동)
412724행신2동 무원마을1단지아파트 (101~106동)
412724행신2동 무원마을2단지아파트 (201~206동)
412724행신2동 무원마을3단지아파트 (301~304동)
412724행신2동 무원마을5단지아파트 (501~510동)
412724행신2동 무원마을6단지아파트 (601~611동)
412725행신2동 무원마을10단지아파트 (1001~1011동)
412725행신2동 무원마을7단지아파트 (701~704동)
412725행신2동 무원마을8단지아파트 (801~803동)
412825행신2동 700~755
412775행신3동 서정마을5단지아파트 (501~509동)
412774행신3동 서정마을4단지아파트 (401~412동)
412719행신3동 햇빛마을19단지아파트 (1801~1911동)
412823행신3동 1~299
412719행신3동 햇빛마을18단지아파트 (1801~1911동)
412223행신3동
412722행신3동 햇빛마을24단지아파트 (2301~2417동)
412836행신3동 907~979
412722행신3동 햇빛마을23단지아파트 (2301~2417동)
412721행신3동 롯데마트고양점
412720행신3동 햇빛마을22단지아파트 (2001~2205동)
412720행신3동 햇빛마을21단지아파트 (2001~2205동)
412720행신3동 햇빛마을20단지아파트 (2001~2205동)
412792행신3동 서정마을11단지아파트 (1101~1104동)
412773행신3동 서정마을3단지아파트 (301~314동)
412772행신3동 서정마을2단지아파트 (201~205동)
412771행신3동 서정마을1단지아파트 (101~113동)
412780행신3동 서정마을10단지아파트 (1001~1010동)
412778행신3동 서정마을8단지아파트 (801~805동)
412777행신3동 서정마을7단지아파트 (701~713동)
412776행신3동 서정마을6단지아파트 (601~608동)
412709행신3동 서정마을9단지아파트 (901~903동)
412220행신동
412752행주내동 고양고속철도차량관리단
412230행주내동
412240행주외동
412180향동동
412190현천동
412799화전동 86-22~86-31사서함
412799화전동 86-15사서함
412799화전동 86-13사서함
412799화전동 86-1~86-8사서함
412791화전동 한국항공대학교
412160화전동
412799화전동 86-10사서함
412738화정1동 은빛마을5단지아파트 (511~565동)
412737화정1동 동원텔
412764화정1동 한성리츠빌
412763화정1동 코스미온빌딩
412736화정1동 달빛마을3단지아파트 (301~311동)
412735화정1동 달빛마을2단지아파트 (201~222동)
412735화정1동 달빛마을1단지아파트 (101~120동)
412734화정1동 글로리아빌딩
412733화정1동 광성빌딩
412702화정1동 덕양구청
412271화정1동
412756화정1동 새롬프라자
412755화정1동 한화오벨리스크
412754화정1동 달빛마을4단지아파트 (401~404동)
412753화정1동 은빛마을11단지아파트 (1101~1111동)
412826화정1동 624~932
412748화정1동 은빛마을6단지아파트 (601~619동)
412746화정2동 요진타워빌딩
412747화정2동 세이브존
412749화정2동 이마트
412750화정2동 화정빌딩
412757화정2동 동양트레벨
412758화정2동 삼라마이다스빌
412759화정2동 건영캐스빌아파트
412272화정2동
412272화정2동 고양덕양우체국
412703화정2동 고양경찰서
412705화정2동 국민건강보험공단고양지사
412742화정2동 세일빌딩
412743화정2동 영프라자빌딩
412744화정2동 옥빛마을12단지아파트 (1201~1205동)
412744화정2동 옥빛마을13단지아파트 (1301~1305동)
412745화정2동 옥빛마을14단지아파트 (1401~1406동)
412745화정2동 옥빛마을15단지아파트 (1501~1515동)
412745화정2동 옥빛마을16단지아파트 (1601~1606동)
412745화정2동 옥빛마을17단지아파트 (1701~1714동)
412739화정2동 별빛마을7단지아파트 (701~718동)
412740화정2동 별빛마을8단지아파트 (801~810동)
412740화정2동 별빛마을9단지아파트 (901~924동)
412741화정2동 별빛마을10단지아파트 (1001~1013동)
412827화정2동  산21~148
412827화정2동 955~1148
412270화정동
412140효자동
412600고양덕양우체국사서함
410714마두1동 정발마을6단지아파트 (601~604동)
410714마두1동 정발마을8단지아파트 (801~805동)
410812마두1동 807~916
410813마두1동 917~1121
410718마두1동 KT고양지사
410718마두1동 국민연금공단고양지사
410769마두1동 국립암센터
410351마두1동
410709마두1동 백마마을3단지아파트 (301~310동)
410709마두1동 백마마을4단지아파트 (401~412동)
410709마두1동 백마마을5단지아파트 (501~516동)
410709마두1동 백마마을6단지아파트 (601~607동)
410768마두1동 고양아람누리
410702마두1동 일산동구청
410767마두1동 경기도고양교육청
410714마두1동 정발마을7단지아파트 (701~709동)
410810마두1동 714~755
410708마두1동 백마마을1단지아파트 (101~115동)
410708마두1동 백마마을2단지아파트 (201~213동)
410710마두1동 정발마을1단지아파트 (101~112동)
410710마두1동 정발마을2단지아파트 (201~207동)
410713마두1동 정발마을3단지아파트 (301~309동)
410713마두1동 정발마을4단지아파트 (401~413동)
410714마두1동 정발마을5단지아파트 (501~503동)
410717마두2동 강촌마을8단지아파트 (801~815동)
410717마두2동 강촌마을7단지아파트 (701~714동)
410717마두2동 강촌마을6단지아파트 (601~602동)
410811마두2동 756~806
410716마두2동 강촌마을2단지아파트 (201~216동)
410716마두2동 강촌마을5단지아파트 (501~525동)
410731마두2동 뉴코아백화점일산점
410716마두2동 강촌마을3단지아파트 (301~312동)
410715마두2동 강촌마을1단지아파트 (101~116동)
410352마두2동
410350마두동
410560문봉동
410725백석1동 흰돌마을6단지아파트 (601~612동)
410815백석1동 1136~1182
410814백석1동 1~1135
410722백석1동 유니테크벤처타운
410719백석1동 국민건강보험공단일산병원
410720백석1동 백송마을1단지아파트 (101~104동)
410721백석1동 백송마을9단지아파트 (901~906동)
410816백석1동 1236~1298
410815백석1동 1230~1235
410816백석1동 1191~1229
410725백석1동 흰돌마을7단지아파트 (701~708동)
410723백석1동 흰돌마을1단지아파트 (101~102동)
410361백석1동
410722백석1동 일산테크노타운
410721백석1동 백송마을10단지아파트 (1001~1008동)
410721백석1동 백송마을8단지아파트 (801~806동)
410721백석1동 백송마을7단지아파트 (701~710동)
410720백석1동 백송마을6단지아파트 (601~606동)
410720백석1동 백송마을5단지아파트 (501~512동)
410720백석1동 백송마을3단지아파트 (301~312동)
410720백석1동 백송마을2단지아파트 (201~214동)
410704백석2동 동문굿모닝타워1차
410724백석2동 흰돌마을3단지아파트 (301~311동)
410911백석2동 동문굿모닝힐1차오피스텔 (101~103동)
410908백석2동 현대밀라트2차오피스텔
410907백석2동 브라운스톤오피스텔
410909백석2동 비잔티움오피스텔
410817백석2동 1299~1500
410704백석2동 동문굿모닝타워2차
410770백석2동 증권예탁결제원
410701백석2동 디아뜨크리스탈오피스텔
410910백석2동 우림오피스텔
410003백석2동 고양우편집중국
410726백석2동 밀레니엄리젠시오피스텔
410908백석2동 현대밀라트1차오피스텔
410771백석2동 한국전력공사
410911백석2동 동문굿모닝힐2차오피스텔 (201~204동)
410703백석2동 효성레제스오피스텔
410730백석2동 흰돌마을2단지아파트 (201~203동)
410362백석2동
410724백석2동 흰돌마을5단지아파트 (501~509동)
410724백석2동 흰돌마을4단지아파트 (401~409동)
410360백석동
410790사리현동 동문아파트 (101~305동)
410530사리현동
410340산황동
410550설문동
410819설문동 418~9999
410818설문동 1~417
410570성석동
410800성석동 110-12~110-25사서함
410772성석동 고양자동차검사소
410050식사동
410711식사동 위시티일산자이1단지아파트 (101~111동)
410762식사동 위시티일산자이2단지아파트 (201~218동)
410763식사동 위시티일산블루밍3단지아파트 (301~316동)
410764식사동 위시티일산자이4단지아파트 (401~412동)
410765식사동 위시티일산블루밍5단지아파트 (501~508동)
410774식사동 은행마을2단지아파트 (201~209동)
410774식사동 은행마을3단지아파트 (301~308동)
410820식사동 1~199
410821식사동 200~299
410820식사동 300~399
410821식사동 400~622
410820식사동 623~999
410821식사동 1000~9999
410773식사동 동국대학교일산병원
410835장항1동 908~1353
410381장항1동
410835장항1동 1521~2000
410835장항1동 626~674
410834장항1동 559~625
410835장항1동 480~558
410834장항1동 1~479
410700장항1동 법원공무원교육원
410745장항2동 호수마을4단지아파트 (401~408동)
410746장항2동 호수마을5단지아파트 (501~508동)
410905장항2동 코오롱레이크폴리스2
410906장항2동 코오롱레이크폴리스3
410382장항2동
410838장항2동 웨스턴돔
410839장항2동 SK엠시티아파트 (101~104동)
410839장항2동 MBC드림센타
410837장항2동 1455~1519
410837장항2동 1354~1362
410778장항2동 SK브로드밴드(주)
410779장항2동 의정부지방법원고양지원
410904장항2동 코오롱레이크폴리스1
410744장항2동 호수마을3단지아파트 (301~317동)
410742장항2동 호수마을2단지아파트 (201~215동)
410742장항2동 호수마을1단지아파트 (101~103동)
410705장항2동 고양등기소
410799장항2동 의정부지방검찰청고양지청
410777장항2동 사법연수원
410738장항2동 롯데백화점일산점
410741장항2동 고양세무서
410902장항2동 동양메이저빌오피스텔
410382장항2동 고양일산우체국
410837장항2동 726~784
410837장항2동 845~906
410380장항동
410739정발산동 양지마을5단지아파트 (501~511동)
410739정발산동 양지마을1단지아파트 (101~109동)
410759정발산동 밤가시건영빌라2단지 (201~205동)
410759정발산동 밤가시건영빌라3단지 (301~305동)
410759정발산동 밤가시건영빌라4단지 (401~410동)
410759정발산동 밤가시마을건영빌라5단지아파트 (501~510동)
410760정발산동 밤가시건영빌라6단지 (601~610동)
410760정발산동 밤가시마을건영빌라7단지 (701~712동)
410761정발산동 밤가시마을건영빌라9단지아파트 (901~912동)
410828정발산동 675~1140
410829정발산동 1141~1209
410830정발산동 1268~1604
410314정발산동
410759정발산동 밤가시건영빌라1단지 (101~105동)
410739정발산동 양지마을2단지아파트 (201~212동)
410739정발산동 양지마을4단지아파트 (401~407동)
410740정발산동 일산경찰서
410739정발산동 양지마을3단지아파트 (301~308동)
410761정발산동 밤가시건영빌라8단지 (801~805동)
410828정발산동 1210~1266
410734중산동 중산마을7단지아파트 (701~706동)
410755중산동 하늘마을5단지아파트 (501~513동)
410734중산동 중산마을5단지아파트 (501~521동)
410728중산동 중산마을3단지아파트 (301~306동)
410728중산동 중산마을2단지아파트 (201~214동)
410727중산동 국민은행연수원
410831중산동 997~1031
410831중산동 531
410315중산동
410728중산동 중산마을1단지아파트 (101~112동)
410751중산동 하늘마을1단지아파트 (101~112동)
410752중산동 하늘마을2단지아파트 (201~210동)
410753중산동 하늘마을3단지아파트 (301~306동)
410754중산동 하늘마을4단지아파트 (401~407동)
410831중산동 1~521
410729중산동 중산마을12단지아파트 (1201~1203동)
410729중산동 중산마을11단지아파트 (1101~1107동)
410831중산동 1553~1678
410776중산동 산들마을1단지아파트 (101~104동)
410729중산동 중산마을10단지아파트 (1001~1010동)
410734중산동 중산마을6단지아파트 (601~606동)
410756중산동 하늘마을6단지아파트 (601~609동)
410776중산동 산들마을2단지아파트 (201~208동)
410735중산동 중산마을8단지아파트 (801~812동)
410735중산동 중산마을9단지아파트 (901~910동)
410540지영동
410794풍동 숲속마을9단지아파트 (901~907동)
410787풍동 숲속마을5단지아파트 (501~508동)
410791풍동 숲속마을6단지아파트 (601~609동)
410786풍동 숲속마을4단지아파트 (401~409동)
410785풍동 숲속마을3단지아파트 (301~305동)
410795풍동 숲속마을10단지아파트 (1001~1006동)
410782풍동 숲속마을2단지아파트 (201~210동)
410788풍동 중앙하이츠빌아파트 (101~104동)
410784풍동 은행마을1단지아파트 (101~110동)
410757풍동 쌍용아파트 (101~107동)
410757풍동 성원아파트 (101~507동)
410330풍동
410800풍동 110-1~110-26사서함
410783풍동 고양차량등록사업소
410842풍동 561~1169
410843풍동 318~560
410842풍동 1~317
410793풍동 숲속마을8단지아파트 (801~811동)
410792풍동 숲속마을7단지아파트 (701~709동)
410781풍동 숲속마을1단지아파트 (101~108동)
4106022고양우편집중국사서함
4106011고양우편집중국사서함
410600고양일산우체국사서함
4106033고양우편집중국사서함
4106044고양우편집중국사서함
4106055고양우편집중국사서함
411763가좌동 가좌마을7단지아파트 (701~708동)
411762가좌동 가좌마을3단지아파트 (301~308동)
411762가좌동 가좌마을2단지아파트 (201~213동)
411440가좌동
411763가좌동 가좌마을6단지아파트 (601~615동)
411763가좌동 가좌마을5단지아파트 (501~516동)
411762가좌동 가좌마을1단지아파트 (101~105동)
411800구산동 1~469
411801구산동 470~9999
411430구산동
411410대화동
411701대화동 한국교통연구원
411702대화동 일산서구청
411703대화동 성저마을1단지아파트 (101~109동)
411703대화동 성저마을2단지아파트 (201~203동)
411764대화동 대화마을1단지아파트 (101~106동)
411764대화동 대화마을2단지아파트 (201~206동)
411765대화동 대화마을10단지아파트 (901~1002동)
411765대화동 대화마을5단지아파트 (501~809동)
411765대화동 대화마을6단지아파트 (501~809동)
411703대화동 성저마을3단지아파트 (301~306동)
411704대화동 성저마을5단지건영빌라 (501~509동)
411704대화동 성저마을6단지건영빌라 (601~608동)
411705대화동 성저마을10단지건영빌라 (1001~1006동)
411705대화동 성저마을11단지건영빌라 (1101~1107동)
411705대화동 성저마을12단지건영빌라 (1201~1205동)
411705대화동 성저마을13단지건영빌라 (1301~1308동)
411705대화동 성저마을14단지건영빌라 (1401~1407동)
411705대화동 성저마을15단지건영빌라 (1501~1509동)
411707대화동 장성마을3단지아파트 (301~307동)
411707대화동 장성마을4단지아파트 (401~403동)
411712대화동 한국건설기술연구원
411803대화동 1995~2139
411765대화동 대화마을7단지아파트 (501~809동)
411765대화동 대화마을8단지아파트 (501~809동)
411765대화동 대화마을9단지아파트 (901~1002동)
411766대화동 킨텍스
411704대화동 성저마을7단지건영빌라 (701~712동)
411704대화동 성저마을8단지건영빌라 (801~804동)
411704대화동 성저마을9단지건영빌라 (901~912동)
411706대화동 인제대학교일산백병원
411707대화동 장성마을1단지아파트 (101~106동)
411707대화동 장성마을2단지아파트 (201~206동)
411802대화동 1~1994
411804대화동 2140~2200
411805대화동 2201~2230
411806대화동 2238~2304
411807대화동 2305~2500
411703대화동 성저마을4단지아파트 (401~406동)
411764대화동 대화마을3단지아파트 (301~308동)
411754대화동 농수산물유통센터
411758대화동 한국시설안전공단
411753덕이동 동양라파크아파트
411450덕이동
411767덕이동 동문아파트 (101~304동)
411808덕이동 1~640
411727덕이동 태영아파트 (101~105동)
411809덕이동 641~9999
411796덕이동 하이파크시티일산아이파크1단지아파트 (101~108동)
411787덕이동 중앙하이츠빌아파트
411792덕이동 하이파크시티일산파밀리에2단지아파트 (201~212동)
411793덕이동 하이파크시티일산파밀리에3단지아파트 (301~305동)
411794덕이동 하이파크시티일산파밀리에4단지아파트 (401~417동)
411795덕이동 하이파크시티일산아이파크5단지아파트 (501~509동)
411420법곳동
411777일산1동 일산태영데시앙2단지아파트 (201~203동)
411785일산1동 동문1차아파트 (101~105동)
411785일산1동 에이스10차아파트 (101~105동)
411785일산1동 에이스11차아파트 (201~202동)
411844일산1동 17
411845일산1동 176
411846일산1동 569
411847일산1동 584~585
411850일산1동 599~612
411851일산1동 597-8
411856일산1동 619
411857일산1동 665~974
411858일산1동 1655
411859일산1동 1687~1726
411860일산1동 1915~2125
411726일산1동 동문아파트 (201~507동)
411785일산1동 일신삼익아파트 (101~106동)
411786일산1동 일산휴먼빌아파트 (101~206동)
411725일산1동 일산3차현대홈타운 (301~306동)
411311일산1동
411777일산1동 동양아파트 (101~111동)
411777일산1동 일산태영데시앙1단지아파트 (101~106동)
411775일산2동 쌍용아파트 (101~104동)
411852일산2동 586~596
411776일산2동 산들마을아파트 (301~605동)
411875일산2동 621~655
411874일산2동 1729~1899
411873일산2동 1670~1686
411872일산2동 1654
411870일산2동 615~618
411775일산2동 일산2차현대홈타운 (201~208동)
411868일산2동 598-9
411864일산2동 572~583
411775일산2동 일산1차현대홈타운 (101~105동)
411863일산2동 522~559
411862일산2동 26~51
411861일산2동 5
411312일산2동
411738일산3동 후곡마을12단지아파트 (1201~1210동)
411738일산3동 후곡마을13단지아파트 (1301~1306동)
411313일산3동
411736일산3동 후곡마을11단지아파트 (1101~1110동)
411735일산3동 후곡마을10단지아파트 (1001~1010동)
411731일산3동 후곡마을9단지아파트 (901~912동)
411734일산3동 후곡마을8단지아파트 (801~809동)
411734일산3동 후곡마을7단지아파트 (701~712동)
411734일산3동 후곡마을6단지아파트 (601~610동)
411731일산3동 후곡마을5단지아파트 (501~506동)
411827일산3동 1039~1109
411731일산3동 후곡마을4단지아파트 (401~408동)
411730일산3동 후곡마을3단지아파트 (301~309동)
411730일산3동 후곡마을2단지아파트 (201~208동)
411730일산3동 후곡마을1단지아파트 (101~108동)
411737일산3동 후곡마을18단지아파트 (1801~1812동)
411737일산3동 후곡마을17단지아파트 (1701~1710동)
411736일산3동 후곡마을14단지아파트 (1401~1408동)
411736일산3동 후곡마을15단지아파트 (1501~1510동)
411737일산3동 후곡마을16단지아파트 (1601~1610동)
411310일산동
411743주엽1동 강선마을3단지아파트 (301~307동)
411744주엽1동 강선마을4단지아파트 (401~410동)
411371주엽1동
411848주엽1동 35~108
411743주엽1동 강선마을2단지아파트 (201~210동)
411743주엽1동 강선마을1단지아파트 (101~110동)
411746주엽1동 강선마을19단지아파트 (1901~1908동)
411746주엽1동 강선마을17단지아파트 (1701~1708동)
411746주엽1동 강선마을16단지아파트 (1601~1607동)
411746주엽1동 강선마을15단지아파트 (1501~1509동)
411742주엽1동 강선마을14단지아파트 (1401~1409동)
411745주엽1동 강선마을9단지아파트 (901~910동)
411745주엽1동 강선마을8단지아파트 (801~812동)
411742주엽1동 강선마을13단지아파트 (1301~1302동)
411742주엽1동 강선마을12단지아파트 (1201~1202동)
411742주엽1동 강선마을11단지아파트 (1101~1102동)
411742주엽1동 강선마을10단지아파트 (1001~1002동)
411744주엽1동 강선마을7단지아파트 (701~712동)
411744주엽1동 강선마을6단지아파트 (601~612동)
411745주엽1동 강선마을5단지아파트 (501~510동)
411751주엽2동 문촌마을19단지아파트 (1901~1912동)
411748주엽2동 문촌마을7단지아파트 (701~710동)
411741주엽2동 문촌마을1단지아파트 (101~116동)
411741주엽2동 문촌마을2단지아파트 (201~208동)
411747주엽2동 문촌마을3단지아파트 (301~310동)
411751주엽2동 문촌마을18단지아파트 (1801~1807동)
411751주엽2동 문촌마을17단지아파트 (1701~1711동)
411740주엽2동 문촌마을16단지아파트 (1601~1612동)
411750주엽2동 문촌마을15단지아파트 (1501~1507동)
411750주엽2동 문촌마을14단지아파트 (1401~1406동)
411838주엽2동 1~34
411732주엽2동 그랜드백화점일산점
411750주엽2동 문촌마을13단지아파트 (1301~1304동)
411749주엽2동 문촌마을12단지아파트 (1201~1203동)
411748주엽2동 문촌마을9단지아파트 (901~908동)
411748주엽2동 문촌마을8단지아파트 (801~810동)
411747주엽2동 문촌마을6단지아파트 (601~609동)
411838주엽2동 109~138
411372주엽2동
411748주엽2동 문촌마을11단지아파트 (1101~1104동)
411748주엽2동 문촌마을10단지아파트 (1001~1003동)
411747주엽2동 문촌마을5단지아파트 (501~508동)
411747주엽2동 문촌마을4단지아파트 (401~410동)
411370주엽동
411780탄현동 홀트일산복지타운
411781탄현동 탄현마을11단지아파트 (1101~1306동)
411781탄현동 탄현마을12단지아파트 (1101~1306동)
411782탄현동 탄현마을14단지아파트 (1401~1607동)
411320탄현동
411733탄현동 SBS탄현제작센터
411782탄현동 탄현마을16단지아파트 (1401~1607동)
411839탄현동 1~129
411840탄현동 130~172
411841탄현동  산1~999
411752탄현동 큰마을대림현대아파트 (101~131동)
411755탄현동 탄현마을1단지아파트 (101~104동)
411755탄현동 탄현마을2단지아파트 (201~203동)
411755탄현동 탄현마을3단지아파트 (301~304동)
411757탄현동 탄현마을10단지아파트 (1001~1004동)
411756탄현동 탄현마을4단지아파트 (401~405동)
411756탄현동 탄현마을5단지아파트 (501~505동)
411756탄현동 탄현마을6단지아파트 (601~608동)
411757탄현동 탄현마을7단지아파트 (701~706동)
411757탄현동 탄현마을8단지아파트 (801~806동)
411757탄현동 탄현마을9단지아파트 (901~905동)
411791탄현동 일산임광진흥아파트 (101~116동)
411781탄현동 탄현마을13단지아파트 (1101~1306동)
411782탄현동 탄현마을15단지아파트 (1401~1607동)
411839탄현동 173~999
411841탄현동 1488~1505
427100갈현동
427060과천동
427020관문동
427080막계동
427703막계동 서울랜드
427702막계동 서울대공원
427701막계동 국립현대미술관
427090문원동
427730별양동 주공아파트 (301~307동)
427040별양동
427732별양동 주공아파트 (501~507동)
427733별양동 주공아파트 (701~711동)
427800별양동 1~6
427040별양동 과천우체국
427708별양동 주공아파트 (601~647동)
427707별양동 유니온빌딩
427706별양동 삼성데이타
427705별양동 뉴코아
427704별양동 교보빌딩
427801별양동 7~16
427802별양동 17~53
427731별양동 주공아파트 (401~410동)
427709별양동 코오롱
427734부림동 주공아파트7단지 (712~735동)
427050부림동
427817부림동 50~71
427736부림동 주공아파트 (901~917동)
427735부림동 주공아파트 (801~812동)
427804부림동 41~49
427803부림동 11~40
427738원문동 주공아파트2단지 (201~231동)
427739원문동 래미안슈르아파트 (301~348동)
427030원문동
427710주암동 정보통신정책연구원
427711주암동 한국마사회
427070주암동
427737중앙동 래미안에코팰리스아파트 (1101~1112동)
427727중앙동 중앙선거관리위원회
427726중앙동 중앙공무원교육원
427806중앙동 36~100
427805중앙동 1~35
427741중앙동 주공아파트 (1001~1026동)
427740중앙동 주공아파트1단지 (101~139동)
427010중앙동
427724중앙동 서울지방중소기업청
427714중앙동 과천시청
427716중앙동 기술표준원
427720중앙동 법무부
427700중앙동 정부과천청사
427600과천우체국사서함
423070가학동
423801광명1동 39
423801광명1동 23
423801광명1동 18~21
423011광명1동
423801광명1동 64~77
423800광명1동 1~17
423012광명2동
423803광명2동 40
423803광명2동 50~63
423806광명2동 78~125
423803광명2동 44~47
423802광명3동 24~38
423013광명3동
423807광명3동 159~161
423808광명3동 142~148
423807광명3동 149~157
423802광명3동 22
423802광명3동 126~141
423807광명3동 158-1~158-234
423802광명3동  산39
423704광명4동 한진아파트
423858광명4동 158-235~158-1600
423805광명4동 48~49
423805광명4동 42~43
423805광명4동  산1~38
423014광명4동
423774광명5동 현진에버빌아파트 (101~107동)
423812광명5동 294
423812광명5동 263~292
423776광명5동 월드메르디앙아파트 (101~106동)
423809광명5동 162~169
423015광명5동
423810광명5동 776
423810광명5동 245~262
423810광명5동 170~236
423794광명5동 제일풍경채아파트 (101~105동)
423814광명6동 320~339
423814광명6동 374~376
423814광명6동  산71~89
423773광명6동 영화아이닉스아파트 (101~103동)
423816광명6동 340~341
423816광명6동 345~351
423816광명6동 679
423705광명6동 상우3차아파트 (301동)
423818광명6동 412~419
423818광명6동 748~753
423811광명6동 240~244
423818광명6동 739~742
423769광명6동 극동메모리스아파트
423881광명6동 683~686
423016광명6동
423764광명6동 중앙하이츠3차아파트
423764광명6동 광명경륜장
423817광명6동 754~759
423817광명6동 377~411
423817광명6동 352~373
423811광명6동 237~239
423819광명7동 743~747
423819광명7동  산90~160
423820광명7동  산170~173
423782광명7동 팰리스필2차아파트 (101~103동)
423706광명7동 광명공고
423707광명7동 상우1차아파트 (101동)
423708광명7동 상우2차아파트 (201동)
423709광명7동 영화아파트
423710광명7동 중앙하이츠아파트 (101~202동)
423712광명7동 현대아파트
423819광명7동 420~678
423804광명7동 297~306
423804광명7동 41
423765광명7동 신원아파트
423819광명7동 680~712
423819광명7동 723~738
423017광명7동
423813광명7동 293
423813광명7동 295~296
423813광명7동 342~344
423815광명7동 307~319
423815광명7동 713~722
423859광명7동  산40~70
423010광명동
423080노온사동
423791소하1동 소하휴먼시아5단지아파트 (501~513동)
423824소하1동 500~780
423793소하1동 소하휴먼시아7단지아파트 (701~715동)
423860소하1동 1272
423796소하1동 신촌휴먼시아1단지아파트 (101~117동)
423797소하1동 신촌휴먼시아2단지아파트 (201~214동)
423798소하1동 에이스광명타워
423787소하1동 소하휴먼시아1단지아파트 (101~109동)
423788소하1동 소하휴먼시아2단지아파트 (201~214동)
423789소하1동 소하휴먼시아3단지아파트 (301~308동)
423790소하1동 소하휴먼시아4단지아파트 (401~414동)
423713소하1동 삼익아파트
423714소하1동 어울림아파트
423766소하1동 동양2차아파트 (201~211동)
423766소하1동 동양1차아파트 (101~102동)
423051소하1동
423701소하1동 기아자동차소하리공장
423821소하1동 1~94
423795소하1동 광명테크노파크
423821소하1동 421~499
423822소하1동 95~293
423792소하1동 소하휴먼시아6단지아파트 (601~618동)
423826소하2동 950~998
423827소하2동 1111~1138
423827소하2동  산131~155
423827소하2동 999~1060
423828소하2동 1061~1086
423777소하2동 광명역세권휴먼시아1단지아파트 (101~117동)
423778소하2동 광명역세권휴먼시아2단지아파트 (201~209동)
423779소하2동 광명역세권휴먼시아3단지아파트 (301~312동)
423780소하2동 광명역세권휴먼시아4단지아파트 (401~413동)
423781소하2동 광명역세권휴먼시아5단지아파트 (501~508동)
423715소하2동 개운아파트
423716소하2동 미도아파트
423052소하2동
423717소하2동 성원아파트
423718소하2동 현대아파트
423823소하2동 294~420
423823소하2동 785~895
423823소하2동  산8~46
423825소하2동 1087~1110
423825소하2동  산47~130
423825소하2동 896~949
423826소하2동 1235~1270
423050소하동
423100옥길동
423090일직동
423700일직동 고속철도광명역전
423775철산1동 두산위브아파트 (101~115동)
423721철산1동 광복현대아파트
423829철산1동 606-1
423829철산1동 568-20
423720철산1동 낙천대롯데아파트
423829철산1동  산1
423829철산1동 1~57
423719철산1동 우성아파트
423830철산1동 58~63
423890철산1동 116~123
423031철산1동
423767철산1동 리버빌주공아파트
423723철산2동 주공아파트 (801~862동)
423722철산2동 영풍아파트
423833철산2동 216~222
423833철산2동 463
423831철산2동 208~215
423831철산2동 572-8
423726철산2동 주공아파트 (1101~1114동)
423724철산2동 주공아파트 (901~915동)
423725철산2동 주공아파트 (1001~1017동)
423032철산2동
423833철산2동 207
423832철산2동 130~206
423831철산2동 64~107
423703철산3동 광명경찰서
423711철산3동 광명성애병원
423738철산3동 쌍마한신아파트
423739철산3동 한신아파트
423740철산3동 세이브존
423740철산3동 이천일아울렛광명철산점
423727철산3동 광명등기소
423728철산3동 광명세무서
423729철산3동 광명시법원
423730철산3동 국민건강보험공단광명지사
423730철산3동 융창빌딩
423731철산3동 대신증권
423732철산3동 철산푸르지오하늘채아파트 (101~112동)
423733철산3동 철산래미안자이아파트 (101~117동)
423734철산3동 주공아파트 (401~415동)
423735철산3동 주공아파트 (701~723동)
423736철산3동 주공아파트 (1201~1219동)
423737철산3동 주공아파트 (1301~1324동)
423033철산3동
423702철산3동 광명시청
423834철산3동 223~236
423835철산3동 237~243
423768철산3동 보보스텔
423770철산3동 삼성빌딩
423771철산3동 성림빌딩
423772철산3동 신안빌딩
423836철산3동 244~260
423836철산3동 510~520
423836철산3동 522~525
423836철산3동 527~548
423841철산3동 521
423841철산3동 526
423842철산3동 549~555
423837철산3동 261~372
423837철산3동 380~448
423837철산3동 452
423838철산3동 373~379
423838철산3동 449
423839철산3동 473~508
423839철산3동  산58
423742철산4동 광명푸르지오아파트 (101~107동)
423743철산4동 브라운스톤1차아파트 (101~103동)
423741철산4동 도덕파크타운
423034철산4동
423743철산4동 브라운스톤2차아파트 (201~207동)
423843철산4동  산66
423840철산4동 464~472
423843철산4동 509
423843철산4동 556~567
423843철산4동 625
423030철산동
423851하안1동  산141
423851하안1동 171~199
423851하안1동 207~250
423851하안1동 301~323
423744하안1동 보람채아파트 (1~9동)
423745하안1동 다카자동차쇼핑몰
423746하안1동 e편한세상센트레빌아파트 (101~310동)
423747하안1동 두산트레지움아파트 (101~109동)
423748하안1동 하안본주공5단지아파트 (501~518동)
423061하안1동
423854하안1동  산22~58
423844하안1동 297~300
423844하안1동 326~611
423844하안1동 38~50
423844하안1동 63~109
423844하안1동  산78~138
423749하안1동 하안현대아파트
423844하안1동 1~9
423844하안1동 111~170
423844하안1동 251~259
423844하안1동 262~294
423854하안1동 684~740
423854하안1동  산692~707
423856하안1동 764~771
423857하안1동  산19
423857하안1동  산721
423847하안2동 34
423750하안2동 하안주공1단지아파트 (101~113동)
423751하안2동 하안주공2단지아파트 (201~207동)
423752하안2동 하안주공3단지아파트 (301~313동)
423753하안2동 하안주공4단지아파트 (401~411동)
423062하안2동 광명우체국
423847하안2동 649~651
423855하안2동 681~683
423062하안2동
423063하안3동
423853하안3동 295~296
423850하안3동 201~206
423852하안3동 200
423852하안3동 260~261
423850하안3동 110
423849하안3동 53~62
423848하안3동 51~52
423848하안3동 35~37
423759하안3동 하안주공13단지아파트 (1301~1313동)
423758하안3동 하안주공12단지아파트 (1201~1224동)
423757하안3동 하안주공8단지아파트 (801~821동)
423756하안3동 하안주공7단지아파트 (701~711동)
423755하안3동 하안주공6단지아파트 (601~607동)
423754하안3동 광명시범공단공장형아파트
423763하안4동 하안주공11단지아파트 (1101~1106동)
423064하안4동
423761하안4동 하안주공9단지아파트 (901~915동)
423845하안4동 800
423762하안4동 하안주공10단지아파트 (1001~1017동)
423846하안4동 33
423760하안4동 진성고등학교
423845하안4동 10~32
423060하안동
423600광명우체국사서함
464801경안동 1~80
464803경안동 165~300
464802경안동 119~164
464742경안동 서울장신대학교
464802경안동 81~101
464010경안동
464806경안동  산22
464806경안동 102~118
464871곤지암읍 건업리
464756곤지암읍 곤지암리 쌍용2차아파트 (201~205동)
464756곤지암읍 곤지암리 쌍용1차아파트 (101~105동)
464872곤지암읍 곤지암리
464871곤지암읍 만선리
464874곤지암읍 봉현리
464874곤지암읍 부항리
464873곤지암읍 삼리
464757곤지암읍 삼리 현진에버빌아파트 (101~105동)
464759곤지암읍 삼리 빙그레(주)
464754곤지암읍 삼리 킴스빌리지아파트 (101~104동)
464871곤지암읍 삼합리
464874곤지암읍 수양리
464873곤지암읍 신대리
464711곤지암읍 신촌리 동원대학
464874곤지암읍 신촌리
464875곤지암읍 연곡리
464857곤지암읍 열미리
464875곤지암읍 오향리
464871곤지암읍 유사리
464871곤지암읍 이선리
464871곤지암읍 장심리
464870곤지암읍
464876남종면 검천리
464877남종면 귀여리
464878남종면 금사리
464879남종면 분원리
464884남종면 삼성리
464885남종면 수청리
464887남종면 이석리
464850남종면
464881도척면 궁평리
464882도척면 노곡리
464881도척면 도웅리
464851도척면 방도리
464881도척면 상림리
464882도척면 유정리
464883도척면 진우리
464882도척면 추곡리
464880도척면
464020목동
464030목현동
464040삼동
464796송정동 송정우림필유아파트 (101~107동)
464794송정동 송정금강펜테리움2단지아파트 (201~209동)
464794송정동 송정금강펜테리움1단지아파트 (101~108동)
464800송정동 경기광주우체국
464720송정동 광주시청
464717송정동 파라다이스2단지아파트 (201~204동)
464903송정동 133~599
464902송정동 100~132
464901송정동 1~99
464050송정동
464798송정동 송정현대아파트 (101~104동)
464702쌍령동 동성아파트
464713쌍령동 동성2차아파트 (201~206동)
464130쌍령동
464726쌍령동 현대아파트
464718쌍령동 현대2차아파트 (201~206동)
464838역동 1~5
464731역동 한국정보통신기능대학
464807역동 6~300
464060역동
464889오포읍 고산리 251~800
464747오포읍 고산리 금호아파트
464891오포읍 고산리 1~250
464710오포읍 고산리 우림아파트
464892오포읍 능평리 1~199
464927오포읍 능평리 801~920
464719오포읍 능평리 오포베르빌아파트
464749오포읍 능평리 오포현대아파트 (101~105동)
464922오포읍 능평리 421~800
464921오포읍 능평리 200~420
464709오포읍 매산리 대성아파트
464923오포읍 매산리 700~800
464893오포읍 매산리 1~699
464748오포읍 문형리 우림퓨전빌아파트
464924오포읍 문형리 500~900
464894오포읍 문형리 1~499
464799오포읍 신현리 오포e편한세상1차아파트 (101~106동)
464752오포읍 신현리 현대모닝사이드2차아파트 (101~105동)
464751오포읍 신현리 현대모닝사이드1차아파트 (101~206동)
464895오포읍 신현리 1~590
464799오포읍 신현리 오포e편한세상2차아파트 (201~203동)
464925오포읍 신현리 591~1100
464746오포읍 양벌리 대주2차아파트 (201~208동)
464744오포읍 양벌리 대주1차아파트 (101~113동)
464728오포읍 양벌리 세양아파트
464714오포읍 양벌리 우림아파트
464740오포읍 양벌리 쌍용아파트 (101~207동)
464896오포읍 양벌리 1~499
464724오포읍 양벌리 롯데칠성음료(주)
464926오포읍 양벌리 500~999
464725오포읍 양벌리 양촌현대아파트 (101~104동)
464896오포읍 양벌리 1000~1100
464909오포읍 추자리
464890오포읍
464829장지동 벽산블루밍1단지아파트 (101~106동)
464830장지동 벽산블루밍2단지아파트 (201~207동)
464070장지동
464707장지동 현대아파트
464080중대동
464804중부면 검복리
464809중부면 광지원리
464813중부면 불당리
464816중부면 산성리
464811중부면 상번천리
464814중부면 엄미리
464815중부면 오전리
464812중부면 하번천리
464810중부면
464090직동
464861초월읍 늑현리
464716초월읍 대쌍령리 우림아파트
464862초월읍 대쌍령리
464730초월읍 대쌍령리 신일아파트
464863초월읍 도평리
464760초월읍 도평리 우림2차아파트 (201~204동)
464743초월읍 도평리 신일아파트
464760초월읍 도평리 우림1차아파트 (101~105동)
464863초월읍 무갑리
464861초월읍 산이리
464729초월읍 산이리 대주아파트
464722초월읍 산이리 초월벽산블루밍아파트 (101~108동)
464715초월읍 산이리 풍산아파트
464864초월읍 서하리
464864초월읍 선동리
464864초월읍 신월리
464789초월읍 쌍동리 초월e-편한세상아파트 (101~203동)
464763초월읍 쌍동리 초월롯데캐슬아파트 (101~206동)
464788초월읍 쌍동리 동광모닝스카이아파트 (101~105동)
464861초월읍 쌍동리
464865초월읍 용수리
464863초월읍 지월리
464865초월읍 학동리
464860초월읍
464795탄벌동 탄벌경남아너스빌2단지아파트 (201~208동)
464100탄벌동
464701탄벌동 동보아파트
464795탄벌동 탄벌경남아너스빌1단지아파트 (101~106동)
464721탄벌동 광주경찰서
464701탄벌동 파라다이스1단지아파트 (101~103동)
464708탄벌동 현대아파트
464706탄벌동 산호아파트
464727태전동 쌍용1단지아파트 (101~107동)
464797태전동 태전우림필유아파트 (101~108동)
464805태전동 276~700
464808태전동 1~275
464790태전동 e-편한세상아파트 (101~107동)
464727태전동 쌍용3단지아파트 (301~306동)
464727태전동 쌍용2단지아파트 (201~207동)
464723태전동 성원아파트 (501~508동)
464712태전동 성원아파트 (301~305동)
464705태전동 성원아파트 (201~206동)
464704태전동 성원아파트 (101~108동)
464703태전동 미진아파트
464110태전동
464842퇴촌면 관음리
464841퇴촌면 광동리
464844퇴촌면 도마리
464841퇴촌면 도수리
464844퇴촌면 무수리
464841퇴촌면 영동리
464841퇴촌면 오리
464842퇴촌면 우산리
464842퇴촌면 원당리
464841퇴촌면 정지리
464840퇴촌면
464120회덕동
471858갈매동 1~300
471080갈매동
471859갈매동 301~600
471808교문1동 747~758
471855교문1동 259~346
471807교문1동 737~746
471021교문1동
471733교문1동 아차산어울림아파트 (101~107동)
471806교문1동 733~736
471805교문1동 720~732
471769교문1동 농협중앙회
471801교문1동 191~229
471811교문1동  산1~38
471701교문1동 한양대학교부속구리병원
471702교문1동 구리시청
471703교문1동 남양주세무서
471704교문1동 국민연금공단구리남양주지사
471854교문1동 230~258
471803교문1동 347~474
471731교문1동 금호어울림아파트 (101~106동)
471800교문1동 1~190
471860교문2동 금호1차아파트
471707교문2동 구리우성한양아파트 (101~109동)
471708교문2동 교문아파트 (201~204동)
471710교문2동 두산아파트
471709교문2동 동방아파트
471708교문2동 교문아파트 (101~104동)
471706교문2동 덕현아파트
471810교문2동 791~807
471809교문2동 759~790
471804교문2동 475~719
471770교문2동 구리경찰서
471022교문2동
471759교문2동 동양아파트
471763교문2동 신명아파트
471713교문2동 삼용주택
471715교문2동 일성아파트
471716교문2동 하나아파트
471717교문2동 한가람아파트
471718교문2동 한성아파트
471020교문동
471040동구동
471050사노동
471721수택1동 유현아파트
471756수택1동 주공아파트
471822수택1동 501~512
471778수택1동 LG화재빌딩
471711수택1동 일화(주)
471705수택1동 KT구리지사
471031수택1동
471824수택1동 544~565
471823수택1동 513~543
471720수택1동 동명아파트
471821수택1동 491~500
471815수택1동 370~426
471814수택1동 284~369
471812수택1동 1~260
471820수택2동 480~490
471722수택2동 경호기술단
471032수택2동
471723수택2동 대성아파트
471813수택2동 261~283
471816수택2동 427~452
471817수택2동 453~457
471818수택2동 458~473
471819수택2동 474~479
471827수택2동 591~750
471825수택2동 566~583
471826수택2동 584~590
471724수택3동 원앙아파트
471700수택3동 럭키아파트 (1~5동)
471725수택3동 한숲아파트
471828수택3동 751~860
471758수택3동 금호베스트빌2차아파트 (501~506동)
471033수택3동
471030수택동
471070아천동
471834인창동 491~662
471836인창동 664
471838인창동 666
471841인창동 669~675
471747인창동 교보빌딩
471748인창동 리맥스빌딩
471749인창동 삼성생명빌딩
471750인창동 동양아파트
471751인창동 삼성아파트
471752인창동 성원2차아파트 (101~106동)
471754인창동 한진그랑빌
471755인창동 현대아파트
471771인창동 하바드빌딩
471772인창동 동원플에이스테이션
471726인창동 개나리아파트
471727인창동 건영아파트
471728인창동 구리농수산물시장
471729인창동 구리유통종합상가
471730인창동 대명아파트
471829인창동 1~200
471831인창동 251~263
471832인창동 264~299
471833인창동 300~490
471010인창동
471010인창동 구리우체국
471773인창동 대림2차e-편한세상아파트 (101~111동)
471753인창동 일신건영2차아파트 (601~602동)
471853인창동 원일가대라곡아파트
471851인창동 쌍용오피스텔
471861인창동 동원베네스트아파트
471712인창동 롯데백화점구리점
471732인창동 롯데마트구리점
471734인창동 삼보아파트
471735인창동 삼환아파트
471736인창동 삼호아파트
471737인창동 성원아파트 (301~303동)
471738인창동 신일아파트
471739인창동 원일아파트
471740인창동 인창종합상가
471741인창동 일신건영아파트
471742인창동 주공1단지아파트 (101~115동)
471743인창동 주공2단지아파트 (201~213동)
471744인창동 주공4단지아파트 (401~416동)
471745인창동 주공6단지아파트 (601~610동)
471746인창동 LG아파트
471757토평동 상록아파트
471760토평동 토평마을e편한세상아파트 (101~108동)
471761토평동 삼성아파트
471764토평동 SK신일아파트 (201~205동)
471856토평동 962~988
471768토평동 한일아파트
471060토평동
471766토평동 우남아파트
471857토평동 989~1007
471600구리우체국사서함
435704광정동 삼성장미아파트
435805광정동 1131~1144
435802광정동 1098~1118
435801광정동 1092~1095
435800광정동 1088~1091
435770광정동 대림2차아파트 (1021~1031동)
435045광정동
435710광정동 한양목련아파트
435709광정동 주몽아파트
435708광정동 이마트백화점
435707광정동 을지아파트
435706광정동 우방한국공영아파트
435705광정동 세종아파트
435804광정동 1123~1130
435803광정동 1120~1122
435806광정동 1145
435717군포1동 신라테크노빌
435011군포1동
435807군포1동 1~188
435820군포1동  산1~41
435809군포1동 261~266
435810군포1동 267~283
435817군포1동 835~863
435812군포1동 286~334
435813군포1동 729~746
435814군포1동 747~775
435815군포1동 776~784
435815군포1동 788~789
435883군포1동 679~680
435811군포1동 284~285
435818군포2동 864~950
435816군포2동 790~834
435808군포2동 189~260
435889군포2동  산42~100
435884군포2동 681~728
435718군포2동 동아아파트
435882군포2동 335~678
435877군포2동 785~787
435723군포2동 주공4단지아파트 (401~408동)
435722군포2동 주공3단지아파트 (301~310동)
435721군포2동 주공2단지아파트 (201~210동)
435771군포2동 무지개대림아파트
435012군포2동
435773군포2동 용호마을LG아파트
435720군포2동 쌍용아파트
435734군포2동 용호마을e-편한세상아파트 (101~123동)
435719군포2동 두산아파트
435047궁내동
435724궁내동 극동백두아파트
435725궁내동 금강1차아파트 (901~915동)
435726궁내동 금강2차아파트 (921~924동)
435727궁내동 대림솔거아파트
435728궁내동 동성백두아파트
435729궁내동 롯데묘향아파트
435730궁내동 백두한양아파트
435731궁내동 우륵주공아파트
435822궁내동 1146~1150
435823궁내동  산49-1
435821궁내동 1119
435827금정동 705~712
435829금정동 721~722
435830금정동 751~764
435862금정동 689~695
435050금정동
435824금정동 1~39
435824금정동 765~775
435824금정동 86~215
435825금정동 40~77
435825금정동 697~704
435826금정동 723~743
435826금정동 78~85
435826금정동 903~911
435827금정동 356
435010당동
435716당정동 케피코(주)
435831당정동 1~289
435871당정동 996~1026
435769당정동 대원칸타빌아파트 (101~107동)
435778당정동 한솔솔파크아파트 (101~701동)
435870당정동 900~995
435742당정동 한세대학교
435713당정동 농심(주)
435833당정동 400~899
435832당정동 290~390
435735당정동 한솔테크노타운
435733당정동 군포아이티밸리
435732당정동 건설화학(주)
435772당정동 엘지아파트
435030당정동
435776당정동 SK벤티움
435775당정동 성원아파트
435774당정동 대우아파트
435060대야미동
435070도마교동
435080둔대동
435736부곡동 한국복합물류(주)
435737부곡동 안양베네스트골프클럽
435836부곡동  산1~830
435835부곡동 301~700
435711부곡동 휴먼시아아파트 (201~210동)
435711부곡동 휴먼시아아파트 (301~311동)
435711부곡동 휴먼시아아파트 (401~412동)
435711부곡동 휴먼시아아파트 (501~511동)
435711부곡동 휴먼시아아파트 (101~107동)
435020부곡동
435746부곡동 현대H몰
435834부곡동 1~300
435919부곡동 701~850
435738산본1동 매화2차아파트 (1401~1405동)
435041산본1동
435848산본1동 1052~1056
435846산본1동 1027~1035
435845산본1동 1026
435844산본1동 963
435842산본1동 224~266
435841산본1동 213~223
435839산본1동 97~206
435838산본1동 22~96
435740산본1동 삼성아파트
435739산본1동 매화1차아파트 (1406~1415동)
435837산본1동 1~21
435042산본2동
435843산본2동 296~310
435703산본2동 KT군포지점
435849산본2동 1096~1097
435849산본2동 1057~1066
435741산본2동 산본2차e-편한세상아파트 (101~109동)
435743산본2동 백합아파트
435744산본2동 신안모란아파트
435745산본2동 동백우성아파트
435748산본2동 주공11단지아파트 (1101~1111동)
435715산본2동 래미안하이어스아파트 (101~129동)
435768산본2동 개나리아파트
435840산본2동 207~212
435847산본2동 1036
435850산본2동 1067~1087
435040산본동
435938속달동 403~450
435090속달동
435852속달동  산1~500
435851속달동 1~402
435751수리동 계룡아파트
435753수리동 설악아파트
435754수리동 한양아파트
435749수리동 가야아파트 (501~516동)
435752수리동 덕유아파트
435750수리동 가야아파트 (517~519동)
435853수리동 830~894
435777수리동 가야아파트 (520~526동)
435044수리동
435854수리동 1150~1155
435760오금동 한라2차아파트 (411~426동)
435855오금동 871
435856오금동 875~876
435857오금동 1156
435759오금동 한라1차아파트 (401~410동)
435058오금동
435758오금동 퇴계1차아파트 (351~368동)
435757오금동 율곡아파트
435756오금동 삼익소월아파트
435755오금동 다산아파트
435758오금동 퇴계2차아파트 (351~368동)
435767재궁동 한성목화아파트
435859재궁동 744~749
435860재궁동 850~869
435861재궁동 870~1231
435863재궁동 713~720
435701재궁동 군포시청
435702재궁동 군포경찰서
435055재궁동 군포우체국
435055재궁동
435761재궁동 군포등기소
435762재궁동 무궁화주공아파트
435763재궁동 신환아파트
435764재궁동 충무1차아파트 (205~224동)
435765재궁동 충무2차아파트 (201~204동)
435766재궁동 화성무궁화아파트
435600군포우체국사서함
415705감정동 신한아파트
415704감정동 삼환아파트
415703감정동 비룡아파트
415709감정동 한국아파트
415708감정동 쌍용아파트
415702감정동 무지개희영아파트
415700감정동 중봉마을신안실크밸리3차아파트 (301~315동)
415701감정동 건영아파트
415706감정동 신안아파트
415010감정동
415710감정동 효성아파트
415707감정동 신화아파트
415783걸포동 오스타파라곤1단지아파트 (101~110동)
415784걸포동 오스타파라곤3단지아파트 (301~309동)
415783걸포동 오스타파라곤2단지아파트 (201~210동)
415020걸포동
415773고촌읍 신곡리 강변마을월드메르디앙아파트 (501~511동)
415779고촌읍 신곡리 수기마을힐스테이트아파트 (301~307동)
415778고촌읍 신곡리 수기마을힐스테이트아파트 (201~223동)
415777고촌읍 신곡리 수기마을힐스테이트아파트 (101~127동)
415776고촌읍 신곡리 강변마을아파트 (101~304동)
415819고촌읍 신곡리 1001~1200
415812고촌읍 신곡리 600~1000
415811고촌읍 신곡리 1~599
415815고촌읍 신곡리 한화아파트 (101~108동)
415814고촌읍 신곡리 등촌마을청구아파트 (101~104동)
415759고촌읍 신곡리 대우아파트 (101~110동)
415758고촌읍 신곡리 길훈아파트 (101~102동)
415816고촌읍 전호리
415817고촌읍 태리
415813고촌읍 풍곡리
415818고촌읍 향산리
415810고촌읍
415912구래동 호수마을자연&amp;e편한세상아파트 (201~212동)
415911구래동 한가람마을우미린아파트 (101~114동)
415080구래동
415851대곶면 거물대리
415852대곶면 대능리
415853대곶면 대명리
415839대곶면 대벽리
415838대곶면 상마리
415835대곶면 석정리
415855대곶면 송마리
415828대곶면 쇄암리
415829대곶면 신안리
415830대곶면 약암리
415849대곶면 오니산리
415854대곶면 율생리
415837대곶면 초원지리
415850대곶면
415090마산동
415901마산동 LH솔터마을2단지아파트 (201~214동)
415904마산동 솔터마을자연앤힐스테이트아파트 (501~514동)
415902마산동 김포한강LH솔터마을3단지아파트 (301~315동)
415718북변동 풍년마을영풍아파트 (220~224동)
415717북변동 풍년마을신안아파트
415720북변동 풍년마을삼성아파트 (305~309동)
415721북변동 풍년마을한라아파트
415722북변동 한일아파트
415723북변동 함성1차아파트
415723북변동 함성2차아파트 (101~107동)
415724북변동 현대아파트
415717북변동 풍년마을서광아파트
415716북변동 풍년마을동남아파트 (216~219동)
415715북변동 풍년마을신일아파트 (225~229동)
415714북변동 산호아파트
415713북변동 대우아파트
415712북변동 풍년마을대림아파트
415030북변동
415732북변동 동변마을동양파라곤아파트
415833북변동 478~816
415832북변동 300~477
415831북변동 1~299
415834북변동 817~829
415765북변동 김포우체국
415719북변동 풍년마을청구아파트
415726사우동 경신아파트
415730사우동 김포보건소
415728사우동 김포시청
415727사우동 길훈4차아파트 (101~102동)
415729사우동 김포등기소
415800사우동 1~199
415766사우동 풍년마을대우아파트
415803사우동 916~2000
415802사우동 261~915
415801사우동 200~260
415741사우동 훼미리아파트
415740사우동 풍년마을현대아파트
415739사우동 풍년마을흥화아파트
415739사우동 풍년마을진흥아파트
415738사우동 풍년마을삼보아파트
415737사우동 풍년마을신명아파트
415725사우동 풍년마을건영아파트
415040사우동
415737사우동 풍년마을동양아파트
415736사우동 칠성아파트
415735사우동 원미아파트
415734사우동 서인천세무서김포지서
415733사우동 농장마을신안아파트
415731사우동 김포아파트
415841양촌읍 구래리
415842양촌읍 누산리
415823양촌읍 대포리
415824양촌읍 석모리
415791양촌읍 양곡리 곡촌마을양곡휴먼시아1단지아파트 (101~105동)
415792양촌읍 양곡리 고다니마을양곡휴먼시아9단지아파트 (901~905동)
415762양촌읍 양곡리 양지마을주공아파트 (101~108동)
415769양촌읍 양곡리 무지개희영아파트 (101~103동)
415845양촌읍 양곡리 1~475
415791양촌읍 양곡리 곡촌마을양곡휴먼시아6단지아파트 (601~605동)
415791양촌읍 양곡리 곡촌마을양곡휴먼시아2단지아파트 (201~207동)
415792양촌읍 양곡리 고다니마을양곡휴먼시아8단지아파트 (801~811동)
415825양촌읍 양곡리 476~900
415792양촌읍 양곡리 고다니마을양곡휴먼시아7단지아파트 (701~706동)
415796양촌읍 양곡리 양곡휴먼시아2지구1단지아파트 (101~110동)
415791양촌읍 양곡리 곡촌마을양곡휴먼시아3단지아파트 (301~308동)
415821양촌읍 유현리
415795양촌읍 학운리 금빛마을김포양촌자연앤데시앙아파트 (101~113동)
415843양촌읍 학운리
415793양촌읍 학운리 원님마을양촌휴먼시아1단지아파트 (101~104동)
415822양촌읍 흥신리
415840양촌읍
415807운양동 900~1200
415931운양동 풍경마을한강신도시e편한세상아파트 (201~214동)
415050운양동
415742운양동 성창아파트
415932운양동 모담마을한강화성파크드림아파트 (101~109동)
415806운양동 1~899
415743월곶면 갈산리 농업기술센터
415871월곶면 갈산리
415872월곶면 개곡리
415873월곶면 고막리
415874월곶면 고양리
415875월곶면 군하리
415876월곶면 보구곶리
415891월곶면 성동리
415878월곶면 용강리
415879월곶면 조강리
415877월곶면 포내리
415761월곶면 포내리 김포대학
415870월곶면
415775장기동 청송마을현대3단지아파트 (301~312동)
415804장기동 1~449
415782장기동 초당마을우미린아파트 (201~207동)
415805장기동 450~1200
415780장기동 고창마을풍경채아파트 (701~707동)
415780장기동 고창마을신영지웰아파트 (101~112동)
415780장기동 고창마을이지더원아파트 (201~205동)
415780장기동 고창마을이니스더원아파트 (801~810동)
415780장기동 고창마을반도유보라아파트 (901~908동)
415780장기동 고창마을자연앤어울림아파트 (301~309동)
415780장기동 고창마을대원칸타빌타운하우스아파트 (101~105동)
415060장기동
415711장기동 김포경찰서
415744장기동 전원마을월드1단지아파트 (101~117동)
415745장기동 전원마을월드2단지아파트 (201~206동)
415746장기동 전원마을월드3단지아파트 (301~304동)
415747장기동 전원마을월드4단지아파트 (401~405동)
415748장기동 청송마을현대1단지아파트 (101~105동)
415774장기동 청송마을현대2단지아파트 (201~215동)
415781장기동 초당마을주공아파트 (101~115동)
415798장기동 초당마을우남퍼스트빌아파트 (501~515동)
415797장기동 청송마을6단지중흥S클래스아파트 (601~617동)
415789장기동 고창마을KCC스위첸아파트 (401~413동)
415787장기동 수정마을쌍용예가아파트 (101~119동)
415786장기동 김포한강수정마을2단지휴먼시아아파트 (201~210동)
415799장기동 초당마을중흥S-클래스리버티아파트 (301~320동)
415921장기동 초당마을래미안한강아파트 (601~607동)
415920장기동 고창마을한강호반베르디움아파트 (501~515동)
415790장기동 고창마을한양수자인리버팰리스아파트 (601~617동)
415861통진읍 가현리
415862통진읍 고정리
415862통진읍 귀전리
415863통진읍 도사리
415770통진읍 도사리 백석마을신일해피트리아파트 (101~107동)
415864통진읍 동을산리
415794통진읍 마송리 매수리마을마송휴먼시아9단지아파트 (901~911동)
415760통진읍 마송리 현대아파트
415763통진읍 마송리 소망마을주공아파트
415865통진읍 마송리
415794통진읍 마송리 매수리마을마송휴먼시아10단지아파트 (1001~1008동)
415867통진읍 서암리 701~1045
415866통진읍 서암리 1~700
415785통진읍 서암리 김포서암주공아파트 (101~110동)
415868통진읍 수참리
415869통진읍 옹정리
415860통진읍
415070풍무동
415767풍무동 유현마을현대프라임빌아파트 (201~217동)
415764풍무동 양도마을대림아파트 (301~308동)
415757풍무동 당곡마을현대아파트 (201~210동)
415756풍무동 장릉마을삼성아파트 (101~114동)
415755풍무동 유현마을신동아아파트 (101~121동)
415754풍무동 신안아파트
415753풍무동 양도마을서해아파트 (101~211동)
415752풍무동 삼용아파트
415751풍무동 당곡마을범양아파트 (101~111동)
415750풍무동 당곡마을월드메르디앙아파트 (301~327동)
415749풍무동 풍무길훈아파트 (101~104동)
415788풍무동 풍무자이아파트 (501~518동)
415808풍무동 1~399
415809풍무동 400~799
415768풍무동 중앙승가대학
415881하성면 가금리
415882하성면 마곡리
415883하성면 마근포리
415883하성면 마조리
415884하성면 봉성리
415885하성면 석탄리
415883하성면 시암리
415886하성면 양택리
415887하성면 원산리
415888하성면 전류리
415884하성면 하사리
415889하성면 후평리
415880하성면
472060가운동
472809금곡동 613~800
472701금곡동 남양주시청제1청사
472705금곡동 금강아파트
472706금곡동 신성아파트
472707금곡동 LG아파트
472720금곡동 서울아파트
472800금곡동 1~10
472800금곡동 601~612
472801금곡동  산1~32
472809금곡동 481~600
472802금곡동 101~155
472802금곡동 156-1~156-20
472803금곡동 156-21~156-40
472803금곡동 404-1~404-94
472804금곡동 157~403
472805금곡동 404-95~404-167
472805금곡동 404-196~404-203
472806금곡동 404-168~404-195
472807금곡동  산33~150
472807금곡동 405~422
472808금곡동 423~480
472010금곡동
472801금곡동 11~100
472887도농동 롯데낙천대아파트
472913도농동 294~400
472888도농동 남양좋은집
472100도농동
472795도농동 부영아파트5단지 (501~514동)
472794도농동 부영아파트4단지 (401~404동)
472793도농동 부영아파트3단지 (301~312동)
472792도농동 부영아파트2단지 (201~216동)
472912도농동 53~293
472911도농동 46~52
472910도농동 401~473
472910도농동 1~45
472711도농동 (주)빙그레
472709도농동 부영아파트1단지 (101~111동)
472708도농동 동화중고교
472814별내동 별내하우스토리아파트 (5301~5314동)
472700별내동 별내아이파크아파트 (1601~1613동)
472501별내동
472950별내동 별내신일유토빌아파트 (3401~3408동)
472950별내동 별내신안인스빌아파트 (4101~4115동)
472951별내동 남양주별내신도시KCC스위첸아파트 (3101~3109동)
472956별내동 별내한화꿈에그린더스타아파트 (4601~4611동)
472951별내동 별내더샵아파트 (2801~2810동)
472955별내동 동익미라벨아파트 (3901~3911동)
472742별내동 별내쌍용예가아파트 (3701~3710동)
472814별내동 별내칸타빌아파트 (2401~2408동)
472956별내동 별내우미린아파트 (4501~4505동)
472955별내동 동익미라벨아파트 (3801~3810동)
472951별내동 남양주별내리슈빌아파트 (2101~2113동)
472811별내면 광전1리
472812별내면 광전2리
472811별내면 광전리
472813별내면 용암리
472811별내면 청학1리
472813별내면 청학2리
472811별내면 청학3리
472811별내면 청학4리
472811별내면 청학5리
472811별내면 청학6리
472811별내면 청학7리
472811별내면 청학8리
472811별내면 청학9리
472811별내면 청학리
472723별내면 청학리 주공아파트 (101~105동)
472721별내면 청학리 거성아파트
472722별내면 청학리 동부일신아파트
472969별내면 청학리 주공아파트 (701~711동)
472968별내면 청학리 주공아파트 (601~605동)
472967별내면 청학리 주공아파트 (501~510동)
472966별내면 청학리 주공아파트 (401~409동)
472965별내면 청학리 주공아파트 (301~310동)
472964별내면 청학리 주공아파트 (201~209동)
480799별내면 청학리 130-53사서함
472810별내면
472050삼패동
472851수동면 내방리
472852수동면 송천리
472851수동면 수산리
472853수동면 외방리
472852수동면 운수1리
472852수동면 운수2리
472853수동면 운수3리
472853수동면 운수4리
472852수동면 운수리
472852수동면 입석1리
472852수동면 입석2리
472853수동면 입석3리
472853수동면 입석4리
472852수동면 입석리
472851수동면 지둔리
472850수동면
472070수석동
472928양정동 1~200
472928양정동  산51~70
472929양정동 201~400
472930양정동 401~430
472930양정동 701~800
472030양정동
472931양정동  산1~50
472931양정동 431~520
472932양정동 521~700
472932양정동 801~900
472930양정동  산71~100
472881오남읍 양지1리
472881오남읍 양지2리
472882오남읍 양지3리
472882오남읍 양지4리
472882오남읍 양지5리
472941오남읍 양지리 양지청구아파트 (101~106동)
472920오남읍 양지리 오남쌍용스윗닷홈아파트 (101~208동)
472753오남읍 양지리 현대아파트
472749오남읍 양지리 극동아파트
472751오남읍 양지리 성호아파트
472750오남읍 양지리 삼신아파트
472881오남읍 양지리
472752오남읍 양지리 양지아파트
472940오남읍 양지리 양지e편한세상아파트 (101~209동)
472883오남읍 오남10리
472884오남읍 오남11리
472885오남읍 오남12리
472885오남읍 오남13리
472885오남읍 오남14리
472885오남읍 오남15리
472885오남읍 오남16리
472883오남읍 오남1리
472883오남읍 오남2리
472884오남읍 오남3리
472884오남읍 오남4리
472884오남읍 오남5리
472884오남읍 오남6리
472884오남읍 오남7리
472884오남읍 오남8리
472883오남읍 오남9리
472944오남읍 오남리 파라다이스빌
472943오남읍 오남리 신우아이딜아파트
472942오남읍 오남리 신일아파트
472892오남읍 오남리 일신건영아파트
472894오남읍 오남리 진주아파트
472815오남읍 오남리 오남금호어울림아파트 (101~114동)
472947오남읍 오남리 오남아이파크아파트 (101~109동)
472946오남읍 오남리 오남두산위브아파트 (101~106동)
472859오남읍 오남리 오남푸르지오아파트 (101~110동)
472854오남읍 오남리 유호아파트 (101~107동)
472893오남읍 오남리 신동아아파트
472759오남읍 오남리 한신아파트
472883오남읍 오남리
472895오남읍 오남리 롯데아파트
472758오남읍 오남리 한국아파트
472754오남읍 오남리 대한아파트
472755오남읍 오남리 동부아파트
472756오남읍 오남리 두산아파트
472757오남읍 오남리 성도아파트
472886오남읍 팔현리
472880오남읍
472901와부읍 덕소10리
472907와부읍 덕소11리
472906와부읍 덕소12리
472903와부읍 덕소13리
472906와부읍 덕소14리
472901와부읍 덕소1리
472902와부읍 덕소2리
472903와부읍 덕소3리
472963와부읍 덕소3리 한솔아파트
472904와부읍 덕소4리
472905와부읍 덕소5리
472901와부읍 덕소6리
472902와부읍 덕소7리
472902와부읍 덕소8리
472906와부읍 덕소9리
472728와부읍 덕소리 주공아파트 (201~210동)
472729와부읍 덕소리 주공아파트 (301~310동)
472901와부읍 덕소리
472730와부읍 덕소리 진도아파트
472731와부읍 덕소리 현대아파트 (101~110동)
472919와부읍 덕소리 덕소아이파크아파트 (101~118동)
472918와부읍 덕소리 덕소동부센트레빌아파트 (101~117동)
472945와부읍 덕소리 현대홈타운아파트 (101~106동)
472724와부읍 덕소리 대성아파트
472724와부읍 덕소리 코오롱아파트
472725와부읍 덕소리 삼익아파트
472726와부읍 덕소리 신한아파트
472727와부읍 덕소리 주공아파트 (101~109동)
472908와부읍 도곡1리
472908와부읍 도곡2리
472908와부읍 도곡3리
472903와부읍 도곡4리
472908와부읍 도곡5리
472903와부읍 도곡6리
472907와부읍 도곡7리
472902와부읍 도곡8리
472734와부읍 도곡리 쌍용아파트
472962와부읍 도곡리 두산위브아파트
472908와부읍 도곡리
472736와부읍 도곡리 해태아파트
472732와부읍 도곡리 건영아파트
472733와부읍 도곡리 벽산아파트
472878와부읍 도곡리 쌍용스윗닷홈
472735와부읍 도곡리 우성아파트
472905와부읍 월문리
472904와부읍 율석리
472908와부읍 팔당리
472900와부읍
472914이패동 1~223
472926이패동  산1~20
472925이패동 224~229
472926이패동 230~300
472926이패동  산31~200
472927이패동 301~600
472925이패동  산21~30
472040이패동
472929일패동 201~400
472930일패동 401~430
472930일패동 701~800
472930일패동  산71~100
472931일패동  산1~50
472928일패동 1~200
472932일패동 521~700
472932일패동 801~900
472030일패동
472928일패동  산51~70
472931일패동 431~520
472871조안면 능내리
472872조안면 삼봉리
472872조안면 송촌리
472872조안면 시우리
472871조안면 조안리
472872조안면 진중리
472870조안면
472702지금동 남양주시청제2청사
472703지금동 남양주경찰서
472704지금동 남양주등기소
472710지금동 구리남양주교육청
472715지금동 남양주시법원
472080지금동
472879지금동 동원아파트
472933지금동  산1~104
472933지금동 1~197
472934지금동 198~700
472831진건읍 배양1리
472832진건읍 배양2리
472831진건읍 배양리
472831진건읍 사능1리
472831진건읍 사능2리
472831진건읍 사능3리
472831진건읍 사능4리
472833진건읍 사능5리
472834진건읍 사능6리
472718진건읍 사능리 주공1차아파트 (101~107동)
472831진건읍 사능리
472835진건읍 송능1리
472831진건읍 송능2리
472835진건읍 송능리
472832진건읍 신월1리
472835진건읍 신월2리
472832진건읍 신월3리
472832진건읍 신월4리
472832진건읍 신월리
472767진건읍 신월리 동성아파트 (101~102동)
472836진건읍 용정10리
472836진건읍 용정11리
472834진건읍 용정12리
472834진건읍 용정13리
472836진건읍 용정14리
472836진건읍 용정15리
472836진건읍 용정16리
472833진건읍 용정17리
472835진건읍 용정1리
472833진건읍 용정2리
472833진건읍 용정3리
472835진건읍 용정4리
472834진건읍 용정5리
472834진건읍 용정6리
472834진건읍 용정7리
472836진건읍 용정8리
472836진건읍 용정9리
472835진건읍 용정리
472716진건읍 용정리 한신조합아파트
472716진건읍 용정리 한신4차아파트
472719진건읍 용정리 금강아파트
472716진건읍 용정리 한신2차아파트
472716진건읍 용정리 한신3차아파트
472717진건읍 용정리 세아아파트
472716진건읍 용정리 한신1차아파트
472718진건읍 용정리 주공2차아파트
472717진건읍 용정리 현대아파트
472831진건읍 진관1리
472832진건읍 진관2리
472832진건읍 진관3리
472832진건읍 진관4리
472783진건읍 진관리 화성아파트
472831진건읍 진관리
472830진건읍
472924진접읍 금곡리 진접신도브래뉴아파트 (2201~2210동)
472861진접읍 금곡리
472915진접읍 금곡리 휴먼시아16단지아파트 (1601~1613동)
472916진접읍 금곡리 휴먼시아17단지아파트 (1701~1716동)
472949진접읍 금곡리 휴먼시아24단지아파트 (2401~2412동)
472827진접읍 금곡리 원일플로라아파트 (2101~2107동)
472828진접읍 금곡리 부영사랑으로아파트 (1801~1822동)
472829진접읍 금곡리 금강펜테리움아파트 (1901~1915동)
472837진접읍 금곡리 남양휴튼아파트 (1101~1107동)
472838진접읍 금곡리 신안인스빌23단지아파트 (2301~2323동)
472839진접읍 금곡리 신안인스빌12단지아파트 (1201~1218동)
472948진접읍 금곡리 경복대학교남양주캠퍼스
472923진접읍 금곡리 반도유보라메이플타운아파트 (1501~1533동)
472855진접읍 금곡리 신영지웰아파트 (2001~2011동)
472858진접읍 금곡리 자연앤어울림아파트 (1301~1309동)
472897진접읍 내각리 한신아파트
472896진접읍 내각리 우남아파트 (가~라동)
472896진접읍 내각리 진주동부아파트 (1~7동)
472862진접읍 내각리
472897진접읍 내각리 원일아파트
472863진접읍 내곡리
472856진접읍 부평리 진접센트레빌시티아파트 (101~306동)
472766진접읍 부평리 한일아파트 (101~102동)
472864진접읍 부평리
472863진접읍 연평리
472865진접읍 장현10리
472867진접읍 장현11리
472867진접읍 장현12리
472867진접읍 장현13리
472865진접읍 장현1리
472866진접읍 장현2리
472714진접읍 장현2리 주공아파트 (1~12동)
472865진접읍 장현3리
472866진접읍 장현4리
472866진접읍 장현5리
472867진접읍 장현6리
472867진접읍 장현7리
472867진접읍 장현8리
472867진접읍 장현9리
472898진접읍 장현리 길훈아파트
472869진접읍 장현리 진접하우스토리아파트 (101~112동)
472768진접읍 장현리 현대아파트
472765진접읍 장현리 정광산호아파트
472764진접읍 장현리 원일아파트
472763진접읍 장현리 신우아파트
472761진접읍 장현리 삼신아파트
472760진접읍 장현리 대명아파트
472917진접읍 장현리 휴먼시아3단지아파트 (301~308동)
472922진접읍 장현리 진접롯데캐슬아파트 (101~106동)
472865진접읍 장현리
472762진접읍 장현리 신동아아파트
472818진접읍 장현리 광릉숲금강펜테리움아파트 (101~110동)
472921진접읍 진벌리 신창비바패밀리아파트 (101~112동)
472861진접읍 진벌리
472868진접읍 팔야리
472860진접읍
472816퇴계원면 퇴계원리 쌍용예가아파트 (101~108동)
472826퇴계원면 퇴계원리 269~286
480799퇴계원면 퇴계원리 130-19~130-33사서함
472744퇴계원면 퇴계원리 신우아이딜아파트 (101~105동)
472825퇴계원면 퇴계원리 35~54
472825퇴계원면 퇴계원리 172~181
472824퇴계원면 퇴계원리 300~329
472824퇴계원면 퇴계원리 239~268
472823퇴계원면 퇴계원리 287~288
472822퇴계원면 퇴계원리 55~110
472744퇴계원면 퇴계원리 극동아파트
472821퇴계원면 퇴계원리
472821퇴계원면 퇴계원리 182~238
472822퇴계원면 퇴계원리  산1~19
472822퇴계원면 퇴계원리 289~299
472822퇴계원면 퇴계원리 330~364
472748퇴계원면 일신아파트
472747퇴계원면 신도아파트
472746퇴계원면 쌍용아파트
472745퇴계원면 성원아파트
472820퇴계원면
472743퇴계원면 강남2차아파트 (201~210동)
472741퇴계원면 강남1차아파트 (101~107동)
472935평내동 1~100
472952평내동 신명아파트
472936평내동 101~130
472936평내동 201~300
472937평내동 301~440
472938평내동  산1~82
472938평내동 441~600
472874평내동 대주2차아파트 (1501~1910동)
472799평내동 중흥S-CLASS9차아파트 (2201~2208동)
472873평내동 상록데시앙아파트 (1601~1609동)
472874평내동 대주1차아파트 (1501~1910동)
472875평내동 유진마젤란아파트 (1301~1309동)
472876평내동 화성아파트 (1701~1705동)
472877평내동 금호아파트 (1401~1417동)
472799평내동 중흥S-CLASS8차아파트 (2101~2107동)
472899평내동 우남아파트 (1201~1206동)
472799평내동 중흥S-CLASS7차아파트 (2001~2013동)
472953평내동 주공아파트
472737평내동 대명아파트
472738평내동 삼창아파트
472739평내동 세종아파트
472740평내동 효성아파트
472140평내동
472712평내동 국민건강보험공단남양주가평지사
472713평내동 진주아파트
472935평내동 131~200
472957호평동 주공아파트 (2001~2005동)
472120호평동
472959호평동 임광그대가아파트 (101~107동)
472784호평동 중흥S-CLASS2차아파트
472787호평동 효성백년가약아파트 (2201~2210동)
472784호평동 중흥S-CLASS1차아파트
472785호평동 대주파크빌아파트 (1201~1210동)
472788호평동 금강아파트 (2101~2114동)
472797호평동 한라비발디아파트 (1801~1809동)
472791호평동 쌍용스윗닷홈 (101~102동)
472796호평동 호평마을우미린아파트 (2401~2405동)
472798호평동 우림아파트 (101~106동)
472972호평동 호평파라곤아파트
472790호평동 한화꿈에그린아파트 (1501~1506동)
472789호평동 동원로얄듀크아파트 (1701~1709동)
472954호평동 현대아이파크아파트
472958호평동 신명스카이뷰아파트
472841화도읍 가곡리
472842화도읍 구암리
472842화도읍 금남리
472890화도읍 녹촌리 녹촌두산위브아파트 (101~106동)
472772화도읍 녹촌리 녹촌삼신아파트 (101~103동)
472843화도읍 녹촌리
472817화도읍 녹촌리 신창현두산위브아파트 (101~107동)
472844화도읍 답내리
472971화도읍 마석우리 주공아파트 (201~205동)
472960화도읍 마석우리 대림아파트
472845화도읍 마석우리
472970화도읍 마석우리 중흥에스클레스빌
472782화도읍 마석우리 그랜드힐
472889화도읍 마석우리 보미청광플러스원아파트
472889화도읍 마석우리 신명스카이뷰그린아파트 (101~109동)
472775화도읍 묵현리 삼신푸른솔아파트 (101~105동)
472770화도읍 묵현리 경성큰마을아파트 (101~209동)
472769화도읍 묵현리 건영아파트
472786화도읍 묵현리 영진그린필아파트
472778화도읍 묵현리 장미아파트
472819화도읍 묵현리 마석역신도브래뉴3차아파트 (301~311동)
472819화도읍 묵현리 마석역신도브래뉴2차아파트 (201~209동)
472890화도읍 묵현리 마석LIG아파트 (201~208동)
472961화도읍 묵현리 삼익아파트
472846화도읍 묵현리
472844화도읍 월산리
472939화도읍 차산리 신창현풍림아이원2차아파트 (201~205동)
472847화도읍 차산리
472939화도읍 차산리 신창현풍림아이원1차아파트 (101~107동)
472849화도읍 창현10리
472849화도읍 창현11리
472849화도읍 창현12리
472848화도읍 창현1리
472848화도읍 창현2리
472848화도읍 창현3리
472848화도읍 창현4리
472848화도읍 창현5리
472848화도읍 창현6리
472848화도읍 창현7리
472848화도읍 창현8리
472849화도읍 창현9리
472776화도읍 창현리 신한아파트 (101~107동)
472779화도읍 창현리 주공아파트 (101~107동)
472909화도읍 창현리 이안남양주아파트 (101~107동)
472891화도읍 창현리 청구아파트
472891화도읍 창현리 영남아파트
472848화도읍 창현리
472777화도읍 창현리 신명아파트 (101~106동)
472774화도읍 창현리 두산2차아파트 (201~211동)
472781화도읍 창현리 현대2차아파트 (201동)
472771화도읍 창현리 경향아파트 (101~104동)
472773화도읍 창현리 두산1차아파트 (101~106동)
472840화도읍
472780화도읍 현대1차아파트 (101~105동)
472600남양주우체국사서함
483070걸산동
483040광암동
483080동두천동
483701보산동 주공아파트
483060보산동
483100상봉암동
483120상패동
483706상패동 주공아파트
482869상패동 92-27사서함
483777상패동 한북대학교
482869상패동 92-1사서함
483707생연1동 동두천고등학교
483708생연1동 동두천시청
483710생연1동 보영여자고등학교
483711생연1동 주공아파트
483712생연1동 우성아파트
483031생연1동
483031생연1동 동두천우체국
483702생연1동 에이스아파트 (101~502동)
483709생연1동 한국문화영상고등학교
483716생연2동 보민아파트
483713생연2동 건영아파트
483746생연2동 부영아파트6단지 (601~605동)
483714생연2동 국민주택
483745생연2동 부영아파트5단지 (501~510동)
483717생연2동 세아아파트
483715생연2동 동방주택
483730생연2동 대방에이스아파트
483032생연2동
483718생연2동 서창빌라
483741생연2동 부영아파트1단지 (101~113동)
483703생연동 조흥아파트
483030생연동
483010송내동
483738송내동 현대아이파크아파트 (101~107동)
483755송내동 주공아파트 (501~509동)
483753송내동 주공아파트3단지 (301~310동)
483754송내동 주공아파트 (401~417동)
483090안흥동
483130중앙동
483800중앙동 540~590
483801중앙동 591~639
483720중앙동 KT동두천지점
483802중앙동 640~650
483721지행동 동두천중앙고
483722지행동 동두천시법원
483723지행동 한국전력
483743지행동 부영3단지아파트 (301~307동)
483749지행동 부영아파트9단지 (901~905동)
483751지행동 송내주공아파트1단지 (101~117동)
483719지행동 동두천등기소
483739지행동 대방샤인힐7단지아파트 (701~705동)
483740지행동 대방샤인힐8단지아파트 (801~807동)
483742지행동 현진에버빌아파트 (101~112동)
483700지행동 동두천경찰서
483020지행동
483757지행동 동원베네스트아파트 (101~111동)
483758지행동 동양엔파트아파트 (101~108동)
483705지행동 지행주공아파트 (101~104동)
483705지행동 지행주공아파트 (201~207동)
483704지행동 현대아파트
483752지행동 송내주공아파트2단지 (201~210동)
483050탑동동
486859하봉암동 106-36~106-38사서함
483110하봉암동
482839하봉암동 94-30사서함
483600동두천우체국사서함
422070계수동
422750괴안동 모아아파트
422750괴안동 복지아파트
422757괴안동 삼성홈플러스역곡점
422800괴안동 1~79
422801괴안동 80~89
422802괴안동 90~106
422803괴안동 107~122
422803괴안동  산42
422704괴안동 삼익세라믹아파트
422705괴안동 조공아파트
422717괴안동 동신아파트
422749괴안동 유한대학
422761괴안동 염광아파트 (1~3동)
422826괴안동 123~149
422826괴안동 157~175
422827괴안동 176~203
422801괴안동  산13
422801괴안동 150~156
422800괴안동  산15~16
422719괴안동 범박휴먼시아1단지아파트 (101~117동)
422090괴안동
422750괴안동 거산아파트
422750괴안동 대진아파트
422720범박동 범박휴먼시아2단지아파트 (201~212동)
422060범박동
422751범박동 현대홈타운아파트 (101~113동)
422752범박동 부천범박힐스테이트2단지아파트 (201~205동)
422753범박동 부천범박힐스테이트3단지아파트 (301~311동)
422805범박동 69~115
422755범박동 부천범박힐스테이트5단지아파트 (501~508동)
422756범박동 부천범박힐스테이트6단지아파트 (601~609동)
422804범박동 1~68
422804범박동 116~155
422754범박동 부천범박힐스테이트4단지아파트 (401~411동)
422764소사본3동 소사주공2단지아파트 (201~207동)
422764소사본3동 소사주공3단지아파트 (301~304동)
422760소사본3동 SK-VIEW아파트 (101~114동)
422811소사본3동 135~139
422811소사본3동 153~160
422709소사본3동 한신아파트
422708소사본3동 풍림아파트
422707소사본3동 소사주공1단지아파트 (101~114동)
422706소사본3동 삼성아파트 (106~110동)
422706소사본3동 두산아파트 (101~105동)
422233소사본3동
422765소사본3동 소사주공뜨란채4단지아파트 (401~414동)
422810소사본3동 184~212
422812소사본3동 244~332
422701소사본동 소사구청
422230소사본동
422742소사본동 서울신학대학교
422711소사본동 세종병원
422833소사본동 213~236
422807소사본동 70~134
422806소사본동 50~69
422808소사본동 140~152
422813소사본동  산52~79
422809소사본동 161~183
422834송내1동 393~419
422837송내1동 441
422839송내1동 420~428
422718송내1동 뉴서울송내동아파트 (101~109동)
422041송내1동
422814송내1동 1~335
422815송내1동 336~340
422816송내1동 341~366
422817송내1동 367~370
422710송내1동 우성아파트
422713송내1동 동신고층아파트
422830송내1동 681~695
422831송내1동 696~709
422838송내2동 454~459
422818송내2동 500~570
422715송내2동 현대고층아파트
422714송내2동 삼익아파트
422702송내2동 부천소사경찰서
422819송내2동 380~392
422759송내2동 송내대우아파트 (101~107동)
422818송내2동 371~379
422042송내2동 남부천우체국
422042송내2동
422763송내2동 중동역2차푸르지오아파트 (201~211동)
422762송내2동 중동역푸르지오아파트 (101~112동)
422820송내2동 571~679
422820송내2동 460~499
422820송내2동  산30~81
422819송내2동 452~453
422819송내2동 430~440
422040송내동
422822심곡본1동 613~614
422824심곡본1동 651~655
422824심곡본1동 645~648
422824심곡본1동 641~642
422824심곡본1동 570~586
422822심곡본1동 531~541
422822심곡본1동 525~527
422824심곡본1동 559~561
422824심곡본1동  산46~72
422842심곡본1동 801~819
422241심곡본1동
422825심곡본1동 664~667
422822심곡본1동 618~640
422825심곡본1동 658~661
422825심곡본1동 587~612
422821심곡본동 500~524
422821심곡본동 528~530
422821심곡본동 542~558
422758심곡본동 부천역사쇼핑몰
422841심곡본동 643~644
422841심곡본동 649~650
422841심곡본동 656~657
422841심곡본동 662~663
422841심곡본동 668~700
422841심곡본동 710~725
422843심곡본동 701~709
422823심곡본동  산7~44
422823심곡본동 726~796
422240심곡본동
422712심곡본동 아이쇼핑
422716심곡본동 롯데아파트
422840심곡본동 615~617
422823심곡본동 562~569
422080옥길동
422600남부천우체국사서함
421801고강1동 457~480
421831고강1동 328
421801고강1동 331~342
421801고강1동 297~312
421801고강1동 318~322
421191고강1동
421800고강1동 1~296
421190고강동
421802고강본동 481~600
421804고강본동 376~403
421802고강본동 323~327
421802고강본동 313~317
421803고강본동 343~375
421192고강본동
421750고강본동 고강아파트 (1~13동)
421802고강본동 329~330
421802고강본동 404~456
421807내동 231~376
421805내동 1~119
421806내동 120~230
421160내동
421180대장동
421810삼정동 290~294
421810삼정동 196~206
421809삼정동 351~366
421809삼정동 295~297
421809삼정동 207~289
421809삼정동 114~195
421808삼정동 1~113
421742삼정동 부천테크노파크쌍용3차
421810삼정동 298~350
421150삼정동
421741삼정동 부천테크노파크3단지
421740삼정동 부천테크노파크1단지 (100~103동)
421813여월동 81~150
421828여월동 여월휴먼시아2단지아파트 (201~212동)
421220여월동
421812여월동 10~80
421812여월동  산2~78
421828여월동 여월휴먼시아1단지아파트 (101~113동)
421828여월동 여월휴먼시아3단지아파트 (301~313동)
421730여월동 여월휴먼시아5단지아파트 (501~511동)
421730여월동 여월휴먼시아4단지아파트 (401~406동)
421811여월동 1~9
421816오정동 573~620
421705오정동 오정구청
421754오정동 오정생활휴먼시아1단지아파트 (101~109동)
421170오정동
421814오정동 1~499
421003오정동 부천우편집중국
421753오정동 세종아파트 (101~205동)
421754오정동 오정생활휴먼시아3단지아파트 (301~308동)
421815오정동 500~572
421754오정동 오정생활휴먼시아2단지아파트 (201~208동)
421819원종1동 230~279
421820원종1동 280~345
421822원종1동 346~374
421201원종1동
421818원종1동 154~169
421817원종1동 170~197
421817원종1동 1~119
421827원종2동 120~153
421821원종2동 198~229
421823원종2동 375~388
421202원종2동
421751원종2동 영화아파트 (101~106동)
421752원종2동 주공아파트 (101~113동)
421200원종동
421824작동 1~62
421825작동  산72
421826작동 76~500
421210작동
421825작동 63~75
4216011부천우편집중국사서함
4216022부천우편집중국사서함
420800도당동 1~11
420801도당동 12~45
420802도당동 46~60
420803도당동 61~99
420804도당동 100~140
420712도당동 (주)동부하이텍
420806도당동 175~209
420807도당동 210~250
420808도당동 251~284
420130도당동
420711도당동 페어차일드코리아(주)
420805도당동 141~174
420751상1동 반달마을아파트 (1801~1843동)
420813상1동 465~466
420031상1동
420752상1동 한아름아파트 (1501~1545동)
420813상1동 396~399
420814상1동 400~414
420714상1동 대명시티프라자
420716상1동 우신프라자
420812상1동 391~395
420764상2동 벚꽃마을 (2901~2916동)
420864상2동 부천터미널소풍
420758상2동 행복한마을 (2401~2420동)
420774상2동 메가플러스빌딩
420867상2동 592~622
420763상2동 목련마을 (2801~2818동)
420864상2동 544~549
420865상2동 552~569
420759상2동 푸른마을 (2501~2510동)
420760상2동 하얀마을 (2601~2621동)
420746상2동 삼성홈플러스상동점
420762상2동 백송마을 (2701~2730동)
420863상2동 539~543
420866상2동 573~588
420032상2동
420033상3동
420768상3동 굿닥터스빌딩
420757상3동 라일락마을 (2323~2338동)
420756상3동 라일락마을 (2301~2322동)
420860상3동 499
420860상3동 501~529
420861상3동 530~534
420862상3동 535~538
420747상3동 세이브존백화점
420755상3동 진달래마을 (2224~2246동)
420754상3동 진달래마을 (2201~2223동)
420753상3동 다정한마을 (2101~2130동)
420030상동
420713상동 투나
420709상동 사랑마을아파트 (1601~1624동)
420704상동 인천지방법원부천지원
420703상동 인천지방검찰청부천지청
420811상동 317~359
420810상동 226~316
420816상동 430~464
420815상동 415~429
420772상동 삼성전자빌딩
420771상동 월드타워빌딩
420770상동 법조타운빌딩
420769상동 다성빌딩
420708상동 꿈동산아파트 (1901~1909동)
420819소사동 79~86
420819소사동 42~49
420818소사동  산3~20
420818소사동 1~41
420717소사동 가톨릭대학교부천성모병원
420050소사동
420824심곡1동 365~377
420824심곡1동 410~439
420011심곡1동
420828심곡1동 440~449
420718심곡1동 대성병원
420735심곡1동 부천대학
420820심곡1동 1~118
420824심곡1동 194
420824심곡1동 349~350
420824심곡1동 353~356
420012심곡2동
420827심곡2동 378~409
420829심곡2동 450~499
420829심곡2동 777
420821심곡2동 119~129
420822심곡2동 130~169
420823심곡2동 170~193
420825심곡3동 332~338
420013심곡3동
420826심곡3동 325~331
420825심곡3동 357~363
420825심곡3동 345~348
420825심곡3동 195~324
420826심곡3동 339~344
420826심곡3동 351~352
420010심곡동
420744약대동 부천위브트레지움1단지아파트 (101~110동)
420734약대동 부천테크노파크4단지
420733약대동 부천테크노파크2단지 (200~203동)
420830약대동 1~165
420831약대동 166~195
420745약대동 부천위브트레지움3단지아파트 (301~303동)
420745약대동 부천위브트레지움2단지아파트 (201~214동)
420140약대동
420833역곡1동 150~247
420833역곡1동 112~124
420101역곡1동
420835역곡1동 81~111
420833역곡1동 24
420835역곡1동 125~130
420737역곡1동 한국아파트 (101~102동)
420765역곡2동 부천동부센트리빌아파트 (101~204동)
420743역곡2동 가톨릭대학교성심교정
420836역곡2동  산43~51
420102역곡2동
420832역곡2동 1~23
420832역곡2동 25~48
420834역곡2동 49~79
420100역곡동
420111원미1동
420838원미1동 151~169
420838원미1동 142~145
420838원미1동 10~29
420701원미1동 원미구청
420838원미1동 176~179
420839원미1동 67~114
420837원미1동 1~9
420837원미1동 30~66
420842원미2동  산28~29
420841원미2동 200~218
420841원미2동 170~175
420841원미2동 146~150
420840원미2동 115~141
420840원미2동 180~199
420112원미2동
420110원미동
420736중1동 부천시청
420021중1동 부천우체국
420710중1동 미리내마을아파트 (901~943동)
420021중1동
420853중1동 1171~1174
420705중1동 메트로팰리스
420700중1동 디아뜨갤러리
420852중1동 1129~1170
420715중1동 롯데백화점중동점
420719중1동 보람마을아파트 (1101~1127동)
420720중1동 포도마을아파트 (801~830동)
420748중1동 현대백화점부천중동점
420855중1동 1177~1180
420723중1동 무지개마을아파트 (1201~1213동)
420854중1동 1175~1176
420767중1동 순천향대학교부천병원
420724중2동 복사골아파트 (1701~1715동)
420722중2동 꿈마을아파트 (1001~1026동)
420721중2동 그린타운아파트 (1301~1341동)
420776중2동 위브더스테이트아파트 (101~603동)
420777중2동 위브더스테이트아파트 (701~902동)
420856중2동 1181~1220
420851중2동 1101~1128
420850중2동 1087~1100
420022중2동
420702중2동 부천원미경찰서
420761중2동 연화마을아파트 (1401~1421동)
420706중3동 부천세무서
420023중3동
420728중3동 중흥마을아파트 (601~628동)
420843중3동 1~499
420727중3동 설악마을아파트 (301~311동)
420726중3동 덕유마을아파트 (201~238동)
420849중3동 1040~1086
420024중4동
420707중4동 경인지방노동청부천지청
420730중4동 은하마을아파트 (501~535동)
420731중4동 한라마을아파트 (101~130동)
420729중4동 금강마을아파트 (401~419동)
420848중4동 1034~1039
420847중4동 1025~1033
420779중동 중동팰리스카운티아파트 (111~120동)
420845중동 772~880
420844중동 500~771
420780중동 중동팰리스카운티아파트 (121~129동)
420778중동 중동팰리스카운티아파트 (101~110동)
420020중동
420846중동 881~884
420845중동 885~999
420773춘의동 주공아파트 (101~104동)
420120춘의동
420857춘의동 1~64
420857춘의동 192~229
420859춘의동 80~120
420858춘의동 65~79
420859춘의동 145~190
420859춘의동 230~470
420858춘의동 124~144
420600부천우체국사서함
463706구미동 무지개마을건영아파트 (1001~1004동)
463709구미동 LG오피스텔
463710구미동 월드유통
463845구미동 화이트빌
463003구미동 성남우편집중국
463738구미동 까치마을롯데아파트 (401동)
463738구미동 까치마을롯데아파트 (410~416동)
463870구미동 151~200
463871구미동 201~210
463849구미동 세종그랑시아오피스텔
463808구미동 1~61
463809구미동 62~85
463810구미동 86~150
463934구미동 무지개마을건영아파트 (601~604동)
463935구미동 무지개마을라이프아파트 (701~705동)
463793구미동 하얀마을그랜드빌라
463794구미동 하얀마을주공5단지아파트 (501~507동)
463795구미동 하얀마을주공6단지아파트 (601~614동)
463800구미동 211~219
463801구미동 220~221
463802구미동 222~310
463803구미동 810~832
463936구미동 무지개마을제일아파트 (801~803동)
463937구미동 무지개마을동아아파트 (901~903동)
463938구미동 한솔노블빌리지 (101~105동)
463939구미동 한국장애인고용촉진공단
463940구미동 서울시니어스분당타워
463860구미동 성우스타우스오피스텔
463861구미동 분당포스빌오피스텔
463713구미동 무지개마을주공4단지아파트 (401~405동)
463714구미동 무지개마을주공12단지아파트 (1201~1209동)
463715구미동 무지개마을청구아파트 (501~513동)
463500구미동
463706구미동 무지개마을삼성아파트 (1005~1008동)
463707구미동 분당서울대학교병원
463708구미동 무지개마을건영아파트 (307~312동)
463708구미동 무지개마을신한아파트 (301~306동)
463738구미동 까치마을선경아파트 (402~409동)
463739구미동 까치마을신원아파트 (301~314동)
463740구미동 까치마을주공2단지아파트 (201~209동)
463741구미동 시그마2오피스텔
463743구미동 까치마을1단지대우아파트 (101~106동)
463743구미동 까치마을1단지롯데아파트 (113~116동)
463743구미동 까치마을1단지롯데아파트 (111동)
463743구미동 까치마을1단지선경아파트 (112동)
463743구미동 까치마을1단지선경아파트 (107~110동)
463700구미동 무지개마을금강아파트 (1101~1103동)
463702구미동 농수산물센터
463703구미동 무지개마을대림아파트 (101~111동)
463705구미동 무지개마을LG아파트 (201~214동)
463470궁내동
463480금곡동
463850금곡동 분당두산위브아파트
463853금곡동 현대아리온오피스텔
463804금곡동 10~131
463805금곡동 150~170
463941금곡동 청솔마을동아아파트 (1001~1004동)
463943금곡동 코오롱트리폴리스
463725금곡동 청솔마을한라아파트 (301~310동)
463726금곡동 한전KPS
463716금곡동 청솔마을계룡아파트 (107~112동)
463717금곡동 청솔마을대원아파트 (801~814동)
463718금곡동 청솔마을성원아파트 (701~709동)
463719금곡동 청솔마을서광영남아파트 (101~106동)
463720금곡동 청솔마을유천아파트 (201~208동)
463720금곡동 청솔마을화인아파트 (201~208동)
463722금곡동 청솔마을공무원아파트 (501~508동)
463723금곡동 청솔마을주공6단지아파트 (601~609동)
463724금곡동 청솔마을주공9단지아파트 (901~906동)
463868금곡동 132~149
463869금곡동 171~395
463460대장동
463490동원동
463887백현동 백현마을7단지아파트 (701~707동)
463886백현동 백현마을6단지아파트 (601~606동)
463885백현동 백현마을5단지아파트 (501~511동)
463882백현동 백현마을2단지아파트 (201~213동)
463884백현동 백현마을4단지아파트 (401~420동)
463888백현동 백현마을8단지아파트 (801~806동)
463881백현동 백현마을1단지판교푸르지오그랑블아파트 (101~114동)
463420백현동
463889백현동 백현마을9단지아파트 (901~915동)
463900백현동 한국석유관리원
463746백현동 한국식품연구원
463030분당동
463876분당동 141~360
463750분당동 샛별마을우방아파트 (301~313동)
463749분당동 샛별마을삼부아파트 (401~414동)
463748분당동 샛별마을라이프아파트 (101~110동)
463747분당동 샛별마을동성아파트 (201~209동)
463908분당동 지역난방공사
463832분당동 91~140
463831분당동 41~90
463907분당동 장안타운건영아파트 (101~127동)
463400삼평동
463895삼평동 봇들마을5단지아파트 (501~509동)
463898삼평동 봇들마을8단지아파트 (801~807동)
463893삼평동 봇들마을3단지아파트 (301~312동)
463896삼평동 봇들마을6단지아파트 (601~613동)
463897삼평동 봇들마을7단지아파트 (701~711동)
463899삼평동 봇들마을9단지금호어울림아파트 (901~914동)
463891삼평동 풍성신미주아파트 (101~125동)
463892삼평동 봇들마을이지더원아파트 (201~216동)
463894삼평동 봇들마을4단지아파트 (401~412동)
463761서현동 효자촌대우아파트 (610~612동)
463819서현동 306~324
463761서현동 효자촌대우아파트 (618~620동)
463775서현동 분당우리교회교육관
463776서현동 시범단지한양아파트 (301~333동)
463777서현동 시범단지현대아파트 (401~429동)
463762서현동 효자촌대창아파트 (613~617동)
463763서현동 효자촌동아아파트 (201~216동)
463764서현동 효자촌럭키아파트 (624~626동)
463764서현동 효자촌럭키아파트 (605~606동)
463765서현동 효자촌삼환아파트 (501~514동)
463766서현동 효자촌임광아파트 (301~315동)
463767서현동 효자촌현대아파트 (101~114동)
463768서현동 효자촌화성아파트 (621~623동)
463768서현동 효자촌화성아파트 (607~609동)
463769서현동 신영타워
463771서현동 좋은상호저축은행빌딩
463772서현동 시범단지삼성.한신아파트 (101~133동)
463773서현동 시범단지우성아파트 (201~230동)
463774서현동 제생병원
463780서현동 효자촌미래타운아파트 (601~604동)
463050서현동
463050서현동 성남분당우체국
463820서현동 13~86
463820서현동 99~230
463821서현동 87~90
463822서현동 91~94
463823서현동 95~98
463824서현동 245~279
463946서현동 성남교육청
463948서현동 분당등기소
463862서현동 풍림아이원플러스
463721서현동 AK플라자
463866서현동 325~341
463818서현동 291~305
463450석운동
463701수내1동 분당구청
463854수내1동 로얄팰리스하우스빌
463778수내1동 롯데백화점
463922수내1동 양지마을한양아파트 (603동)
463921수내1동 양지마을청구아파트 (601동)
463921수내1동 양지마을청구아파트 (201~213동)
463920수내1동 양지마을금호3단지아파트 (301~306동)
463919수내1동 양지마을금호1단지아파트 (101~116동)
463875수내1동 휴맥스빌리지
463873수내1동 분당트라팰리스
463784수내1동 SK텔레콤
463919수내1동 양지마을금호1단지아파트 (602동)
463021수내1동
463855수내1동 판테온
463922수내1동 양지마을한양아파트 (501~529동)
463838수내1동 29~50
463837수내1동 24~28
463825수내1동 1~23
463783수내1동 현대오피스빌딩
463727수내2동 파크타운대림아파트 (101~107동)
463728수내2동 파크타운롯데아파트 (126~137동)
463729수내2동 파크타운삼익아파트 (116~125동)
463730수내2동 파크타운서안아파트 (108~115동)
463727수내2동 파크타운대림아파트 (138~139동)
463022수내2동
463851수내2동 51~54
463852수내2동 55~61
463730수내2동 파크타운서안아파트 (140~141동)
463781수내3동 푸른마을쌍용아파트 (601~611동)
463781수내3동 푸른마을쌍용아파트 (401동)
463781수내3동 푸른마을쌍용아파트 (501~510동)
463023수내3동
463864수내3동 62~86
463779수내3동 푸른마을벽산신성아파트 (201~204동)
463779수내3동 푸른마을벽산신성아파트 (402~404동)
463779수내3동 푸른마을벽산신성아파트 (101~105동)
463865수내3동 87~120
463779수내3동 푸른마을벽산신성아파트 (301~316동)
463020수내동
463712야탑동 차의과대학교분당차병원
463760야탑동 분당테크노파크 (A~E동)
463759야탑동 목련마을주공1단지아파트 (101~110동)
463070야탑동
463827야탑동 323~329
463827야탑동 332~339
463828야탑동 330~331
463828야탑동 340~361
463835야탑동 187~216
463836야탑동 217~273
463942야탑동 목련마을한일아파트 (301~304동)
463944야탑동 성남시차량등록사업소
463945야탑동 목련마을영남아파트 (501~504동)
463947야탑동 목련마을SK아파트 (601~605동)
463916야탑동 매화마을주공2단지아파트 (201~217동)
463924야탑동 탑마을기산아파트
463925야탑동 목련마을한신아파트 (201~205동)
463926야탑동 탑마을대우아파트 (201~212동)
463927야탑동 탑마을벽산아파트 (601~612동)
463928야탑동 탑마을선경아파트 (101~116동)
463929야탑동 탑마을쌍용아파트
463929야탑동 탑마을진덕아파트
463930야탑동 탑마을주공8단지아파트 (801~809동)
463923야탑동 탑마을경남아너스빌아파트 (701~716동)
463924야탑동 탑마을경향아파트
463954야탑동 코리아디자인센터
463955야탑동 성남시정보문화센터
463827야탑동 362~395
463857야탑동 시그마3
463839야탑동 538~757
463840야탑동 501~511
463840야탑동 529~537
463839야탑동 396~500
463839야탑동 512~528
463856야탑동 274~322
463932야탑동 매화마을주공1단지아파트 (101~106동)
463816야탑동 1~154
463817야탑동 155~186
463917야탑동 매화마을주공3단지아파트 (301~316동)
463918야탑동 매화마을주공4단지아파트 (401~407동)
463788야탑동 장미마을동부아파트 (101~139동)
463788야탑동 장미마을코오롱아파트 (101~139동)
463790야탑동 분당종합터미널
463792야탑동 장미마을현대아파트 (801~837동)
463970운중동 산운마을8단지아파트 (801~806동)
463971운중동 판교대방노블랜드아파트 (901~904동)
463977운중동 산운마을13단지아파트 (1301~1312동)
463440운중동
463975운중동 경남아너스빌아파트 (1401~1412동)
463974운중동 산운마을12단지아파트 (1201~1210동)
463973운중동 산운마을11단지아파트 (1101~1110동)
463972운중동 산운마을대광로제비앙아파트 (1001~1004동)
463968운중동 산운마을6단지아파트 (601~610동)
463967운중동 한성필하우스아파트 (501~505동)
463966운중동 LIG건영아파트 (401~403동)
463980운중동 산운마을판교월든힐스3단지아파트 (301~309동)
463980운중동 산운마을판교월든힐스2단지아파트 (201~209동)
463980운중동 산운마을판교월든힐스1단지아파트 (101~108동)
463969운중동 산운마을7단지아파트 (701~721동)
463791운중동 한국학중앙연구원
463040율동
463742율동 새마을운동중앙연수원
463905이매동 이매촌청구아파트 (601~614동)
463904이매동 이매촌진흥아파트 (801~814동)
463731이매동 아름마을건영아파트 (101~112동)
463732이매동 아름마을두산아파트 (414~425동)
463733이매동 아름마을삼호아파트 (401~413동)
463734이매동 아름마을선경아파트 (601~605동)
463735이매동 아름마을태영아파트 (301~309동)
463903이매동 이매촌성지아파트 (701~704동)
463902이매동 이매촌삼환아파트 (1101~1110동)
463901이매동 이매촌삼성아파트 (1001~1027동)
463949이매동 이매촌동부코오롱아파트 (501~504동)
463830이매동 151~388
463830이매동 117~124
463806이매동 131~139
463807이매동 140~150
463829이매동 1~116
463799이매동 KT분당지사
463798이매동 이매촌동신9단지아파트 (901~910동)
463797이매동 이매촌동신3단지아파트 (301~309동)
463060이매동
463737이매동 아름마을효성아파트 (701~707동)
463736이매동 아름마을풍림아파트 (501~516동)
463933이매동 아름마을한성아파트 (201~208동)
463796이매동 이매촌금강아파트 (101~107동)
463906이매동 이매촌한신아파트 (201~212동)
463782정자동 킨스타워
463877정자동 위브제니스
463846정자동 동양정자파라곤 (101~106동)
463890정자동 삼성아데나루체아파트 (A~C동)
463950정자동 삼성아데나팰리스아파트 (A~C동)
463867정자동 156~190
463848정자동 29~50
463826정자동 대림아크로텔
463841정자동 인텔리지Ⅱ
463842정자동 백궁동양파라곤
463847정자동 16~28
463880정자동 타임브릿지
463785정자동 상록마을라이프1단지아파트 (101~205동)
463785정자동 상록마을라이프2단지아파트 (101~205동)
463786정자동 상록마을우성아파트 (301~328동)
463811정자동 1~15
463812정자동 88~90
463813정자동 191~194
463814정자동 195~205
463815정자동 206~519
463872정자동 더샵스타파크
463931정자동 정든마을신화5단지아파트 (501~508동)
463787정자동 상록마을보성아파트 (401~404동)
463787정자동 상록마을임광아파트 (405~408동)
463789정자동 분당경찰서
463833정자동 101~118
463834정자동 119~155
463958정자동 로얄팰리스
463863정자동 파크뷰
463909정자동 한솔마을LG아파트 (201~211동)
463910정자동 한솔마을주공4단지아파트 (401~417동)
463911정자동 한솔마을주공5단지아파트 (501~512동)
463912정자동 한솔마을주공6단지아파트 (601~612동)
463913정자동 한솔마을주공7단지아파트 (701~710동)
463914정자동 한솔마을청구아파트 (101~116동)
463915정자동 한솔마을한일아파트 (301~307동)
463957정자동 정자I'PARK
463858정자동 미켈란쉐르빌
463859정자동 아이파크분당
463744정자동 느티마을3단지 (301~312동)
463745정자동 느티마을4단지 (401~416동)
463751정자동 정든마을동아1단지아파트 (101~208동)
463751정자동 정든마을동아2단지아파트 (101~208동)
463752정자동 정든마을우성4단지아파트 (401~407동)
463753정자동 정든마을우성6단지아파트 (601~616동)
463754정자동 한국가스공사
463755정자동 LH본사
463756정자동 정든마을한진6단지아파트 (601~606동)
463757정자동 정든마을한진7단지아파트 (701~705동)
463758정자동 정든마을한진8단지아파트 (801~809동)
463711정자동 KT본사
463843정자동 두산위브파빌리온
463874정자동 51~87
463844정자동 SKC&amp;C
463010정자동
463961판교동 판교원마을한림풀에버아파트 (901~923동)
463960판교동 판교원마을상록아파트 (801~807동)
463951판교동 판교원마을1단지아파트 (101~112동)
463976판교동 판교원마을13단지아파트 (1301~1316동)
463959판교동 판교원마을6단지아파트 (601~606동)
463956판교동 판교원마을5단지아파트 (501~507동)
463953판교동 판교원마을3단지아파트 (301~305동)
463952판교동 판교원마을2단지아파트 (201~206동)
463962판교동 판교원마을10단지아파트 (1001~1022동)
463963판교동 판교원마을현대힐스테이트아파트 (1101~1113동)
463965판교동 판교원마을7단지아파트 (701~709동)
463410판교동
463964판교동 판교원마을12단지아파트 (1201~1208동)
463430하산운동
4636088성남우편집중국사서함
4636077성남우편집중국사서함
4636066성남우편집중국사서함
4636055성남우편집중국사서함
4636044성남우편집중국사서함
4636033성남우편집중국사서함
4636022성남우편집중국사서함
463600성남분당우체국사서함
4636011성남우편집중국사서함
461300고등동
461380금토동
461703금토동 한국도로공사
461725단대동 진로아파트
461801단대동 83~210
461800단대동 1~82
461704단대동 성남세무서
461140단대동
461705단대동 수원지방검찰청성남지청
461710단대동 성남단대푸르지오 (101~113동)
461706단대동 수원지방법원성남지원
461310둔전동
461830복정동 318~399
461830복정동 630~660
461829복정동 1~293
461832복정동 695~717
461831복정동 294~317
461831복정동 400~615
461714복정동 동서울대학
461831복정동 661~694
461200복정동
461701복정동 가천대학교
461360사송동
461803산성동 1365~2300
461802산성동 1~1364
461711산성동 한국폴리텍I대학성남캠퍼스
461260산성동
461320상적동
461871수진1동 2830~2929
461726수진1동 SR프라자
461181수진1동
461870수진1동 1365~1789
461805수진1동 1790~2829
461870수진1동 765~1364
461804수진1동 1~764
461873수진2동 4346~4536
461872수진2동 2930~3498
461707수진2동 삼부아파트
461182수진2동
461873수진2동 3781~4345
461807수진2동 4537~4900
461806수진2동 3499~3780
461729수진2동 의남빌딩
461727수진2동 삼성화재빌딩
461728수진2동 삼정그린뷰
461180수진동
461833시흥동 한국국제협력단
461370시흥동
461330신촌동
461731신흥1동 삼성빌딩
461732신흥1동 일문파이낸스빌딩
461863신흥1동 4224~4511
461814신흥1동 6100~6960
461161신흥1동
461730신흥1동 교보빌딩
461864신흥1동 5400~5524
461864신흥1동 5525~6099
461813신흥1동 4512~5399
461722신흥2동 수정구청
461708신흥2동 신흥주공아파트
461723신흥2동 두산아파트
461724신흥2동 청구아파트
461861신흥2동 756~1386
461709신흥2동 한신아파트
461810신흥2동 2025~2467
461720신흥2동 한신오피스텔
461162신흥2동
461860신흥2동 1~124
461808신흥2동 641~755
461809신흥2동 1882~2024
461808신흥2동 125~640
461809신흥2동 1387~1881
461812신흥3동 3305~3770
461811신흥3동 2468~2985
461812신흥3동 2986~3304
461163신흥3동 성남우체국
461862신흥3동 3771~4223
461163신흥3동
461160신흥동
461798심곡동 337사서함
461350심곡동
461733심곡동 공군아파트
461817양지동  산1~80
461816양지동 744~875
461815양지동 1~743
461713양지동 을지대학교
461817양지동 876~1000
461250양지동
461340오야동
461799창곡동 122사서함
461210창곡동
461855태평1동 6812~7285
461191태평1동
461823태평1동 5131~6141
461854태평1동 7342
461854태평1동 5092~5130
461824태평1동 6454~6811
461824태평1동 6142~6453
461819태평2동 299~318
461819태평2동 260~280
461819태평2동 222~241
461825태평2동 7288
461821태평2동 2644~3174
461850태평2동 876~1416
461825태평2동 3286~3310
461822태평2동 3175~3285
461819태평2동 346~875
461734태평2동 건우아파트
461721태평2동 한화생명빌딩
461822태평2동 3311~3498
461825태평2동 7286~7287
461192태평2동
461827태평3동 3499~3752
461853태평3동 7343~7344
461828태평3동 3753~4020
461193태평3동
461853태평3동 4600~5089
461828태평3동 4021~4599
461852태평4동 7289~7305
461851태평4동 1651~2107
461851태평4동 1417~1650
461826태평4동 7314~7341
461818태평4동 242~259
461820태평4동 2108~2643
461818태평4동 1~221
461818태평4동 319~345
461818태평4동 281~298
461194태평4동
461826태평4동 7306~7313
461190태평동
461600성남우체국사서함
462090갈현동
462800금광1동 1~878
462802금광1동 1897~2472
462241금광1동
462701금광1동 황송마을아파트 (101~111동)
462801금광1동 879~1896
462850금광2동 래미안금광아파트 (101~111동)
462242금광2동
462804금광2동 3219~3896
462803금광2동 2473~3218
462743금광2동 신구대학
462805금광2동 3897~4860
462240금광동
462757도촌동 섬마을7단지 (701~712동)
462755도촌동 휴먼시아섬마을5단지아파트 (501~512동)
462752도촌동 휴먼시아섬마을2단지아파트 (201~206동)
462753도촌동 휴먼시아섬마을3단지아파트 (301~307동)
462751도촌동 휴먼시아섬마을1단지아파트 (101~117동)
462758도촌동 휴먼시아섬마을8단지아파트 (801~810동)
462759도촌동 휴먼시아섬마을9단지아파트 (901~912동)
462080도촌동
462754도촌동 휴먼시아섬마을4단지아파트 (401~405동)
462705상대원1동 선경SK아파트형공장
462813상대원1동 1936~1978
462806상대원1동 1~55
462806상대원1동 252~330
462806상대원1동 333-9~340
462806상대원1동 351~355
462806상대원1동 500~509
462806상대원1동 513-11~561
462806상대원1동 663
462807상대원1동 161~211
462807상대원1동 221~251
462722상대원1동 중앙인더스피아2아파트형공장
462723상대원1동 쌍용IT트윈타워A동
462724상대원1동 금강하이테크밸리
462725상대원1동 선텍시티1
462726상대원1동 선일테크노피아
462727상대원1동 쌍용IT트윈타워B동
462728상대원1동 포스테크노
462729상대원1동 크란츠테크노
462730상대원1동 궁전아파트
462720상대원1동 금강하이테크밸리2차
462737상대원1동 시콕스타워
462738상대원1동 스타타워
462739상대원1동 성남우림라이온스밸리5차
462721상대원1동 SKn테크노파크
462736상대원1동 선텍시티2
462901상대원1동 금강펜테리움IT타워
462731상대원1동 산성아파트
462732상대원1동 성지아파트
462703상대원1동 삼성테크윈
462704상대원1동 샤니
462807상대원1동 56~153
462808상대원1동 154~155
462808상대원1동 885~1451
462121상대원1동
462807상대원1동 331-1~333-8
462807상대원1동 341~350
462807상대원1동 356~499
462807상대원1동 510~513-10
462713상대원1동 중앙인더스피아
462714상대원1동 현대아이밸리
462716상대원1동 벽산테크노피아아파트형공장
462811상대원1동 1452~1772
462812상대원1동 1900~1935
462706상대원1동 선경아파트 (101~119동)
462818상대원2동 4326~5431
462819상대원2동 5432~5500
462122상대원2동
462816상대원2동 2989~3152
462817상대원2동 3153~4325
462809상대원3동 156~160
462815상대원3동 2955~2988
462814상대원3동 1979~2954
462123상대원3동
462809상대원3동 212~220
462810상대원3동 1773~1899
462809상대원3동 664~856
462809상대원3동 562~662
462810상대원3동 857~884
462120상대원동
462707성남동 금호어울림아파트 (101~111동)
462708성남동 지하상가
462712성남동 중원구청
462130성남동
462829성남동 4099~5000
462828성남동 3505~4098
462827성남동 3122~3504
462826성남동 2584~3121
462824성남동 1321~2583
462824성남동 109~840
462820성남동 841~1320
462733성남동 현대아파트
462700여수동 성남시청
462100여수동
462741여수동 연꽃마을4단지 (401~410동)
462740여수동 성남센트럴타운 (301~323동)
462834은행1동 1932~2600
462151은행1동
462709은행1동 현대아파트
462833은행2동 1722~1931
462832은행2동 1175~1721
462831은행2동 664~1174
462830은행2동 1~663
462152은행2동
462710은행2동 주공아파트
462734은행2동 두산위브아파트 (101~106동)
462150은행동
462170중앙동
462718중앙동 중앙동힐스테이트2차아파트 (201~215동)
462717중앙동 중앙동힐스테이트1차아파트 (101~107동)
462835중앙동 1~1637
462837중앙동 2842~3900
462774중앙동 중앙동롯데캐슬아파트 (101~109동)
462836중앙동 1638~2841
462839하대원동 133~213
462715하대원동 자이아파트 (101~114동)
462735하대원동 현대아파트
462840하대원동 214~233
462110하대원동
462839하대원동 234~500
462838하대원동 100~132
462711하대원동 아튼빌아파트
441729고색동 태산아파트 (201~208동)
441727고색동 대한아파트
441728고색동 태산아파트 (101~107동)
441807고색동 186~290
441808고색동 291
441360고색동
441804고색동 1~41
441805고색동 42~170
441806고색동 171~185
441809고색동 292~367
441810고색동 368
441811고색동 369~885
441812고색동 886~887
441813고색동 888~1000
441726고색동 거산아파트
441726고색동 대원아파트
441764고색동 우림필유아파트 (101~110동)
441400곡반정동
441711곡반정동 현대아이파크아파트 (101~109동)
441711곡반정동 삼성아파트
441711곡반정동 한솔아파트
441703구운동 삼환아파트
441816구운동 206~283
441817구운동 284~400
441818구운동 401~467
441819구운동 468~965
441732구운동 성원아파트
441733구운동 청구아파트
441734구운동 LD코오롱아파트 (101~108동)
441814구운동 1~133
441815구운동 134~205
441340구운동
441730구운동 강남아파트
441731구운동 선경아파트
441712권선동 두산동아아파트
441718권선동 한양아파트
441718권선동 성지아파트
441717권선동 삼천리2차아파트 (101~105동)
441716권선동 신현대아파트 (101~107동)
441716권선동 삼천리1차아파트 (101~107동)
441715권선동 신명아파트
441715권선동 삼성아파트
441714권선동 벽산한성아파트
441713권선동 밀리오레
441885권선동 1277~1303
441886권선동 1304~1330
441719권선동 신동아대원아파트
441820권선동 1~899
441821권선동 900~999
441822권선동 1000~1034
441823권선동 1035~1037
441824권선동 1038~1066
441825권선동 1067
441826권선동 1154~1180
441827권선동 1185-1
441828권선동 1186~1187
441829권선동 1188
441830권선동 1189~1190
441831권선동 1191~1197
441832권선동 1198~1199
441833권선동 1229~1234
441735권선동 주공아파트 (121~127동)
441736권선동 주공아파트 (331~336동)
441737권선동 수원권선SKVIEW (101~215동)
441739권선동 대림아파트 (211~227동)
441739권선동 써미트빌아파트 (211~227동)
441740권선동 대우아파트 (311~325동)
441740권선동 현대아파트 (311~325동)
441741권선동 벽산아파트 (401~403동)
441742권선동 상록아파트 (341~515동)
441743권선동 우남아파트 (111~233동)
441745권선동 공군아파트 (101~118동)
441390권선동
441834권선동 1235~1242
441835권선동 1243~1244
441836권선동 1245~1260
441837권선동 1261~1276
441768권선동 권선자이e편한세상아파트 (101~134동)
441767권선동 수원아이파크시티2단지아파트 (201~226동)
441738권선동 수원아이파크시티1단지아파트 (101~110동)
441769권선동 수원아이파크시티3단지아파트 (301~315동)
441770권선동 수원아이파크시티4단지아파트 (401~418동)
441720권선동 신안풍림아파트
441721권선동 신우아파트
441722권선동 유원보성아파트
441723권선동 현대아파트 (201~210동)
441840금곡동 241
441839금곡동 200~240
441750금곡동 신미주아파트
441749금곡동 삼익3차아파트 (301~307동)
441747금곡동 삼익1차아파트 (101~104동)
441704금곡동 LG빌리지
441746금곡동 강남아파트
441838금곡동 1~199
441460금곡동
441842금곡동 300~600
441841금곡동 242~299
441746금곡동 거산아파트
441751당수동 삼정아파트
441752당수동 인정프린스
441480당수동
441762당수동 쌍용아파트 (101~202동)
441761당수동 한라비발디아파트 (101~206동)
441410대황교동
441707서둔동 농촌진흥청사
441753서둔동 동남아파트
441753서둔동 성일아파트
441853서둔동 1~131
441854서둔동 132~149
441855서둔동 150~187
441861서둔동 361
441763서둔동 센트라우스아파트 (101~117동)
441856서둔동 188~208
441857서둔동 209~277
441858서둔동 278~295
441859서둔동 296-3
441860서둔동 335~360
441100서둔동
441862세류1동 175~231
441866세류1동 232
441867세류1동 233~317
441867세류1동 326~341
441111세류1동
441846세류1동 84~90
441862세류1동 1~81
441879세류2동 1101~1125
441881세류2동 1150~1180
441877세류2동 1001~1034
441876세류2동 900~1000
441112세류2동
441880세류2동 1126~1149
441873세류2동 600~700
441872세류2동 541~599
441871세류2동 536~539
441871세류2동 528
441754세류2동 미영아파트
441869세류2동 360~470
441878세류3동 1035~1100
441875세류3동 849~899
441874세류3동 817~844
441870세류3동 483~527
441868세류3동 471~482
441868세류3동 342~352
441868세류3동 318~325
441865세류3동 145~174
441864세류3동 120~144
441755세류3동 현대아파트
441755세류3동 삼익아파트
441863세류3동 82~83
441863세류3동 91~97
441868세류3동 529~535
441868세류3동 356~359
441744세류3동 세류성원아파트
441113세류3동
441110세류동
441847오목천동 1~200
441765오목천동 대우푸르지오아파트 (101~105동)
441706오목천동 축산과학원
441852오목천동 601~920
441748오목천동 수원여자대학
441765오목천동 대우푸르지오아파트 (201~204동)
441766오목천동 상송주공아파트 (101~113동)
441350오목천동
441848오목천동 201~300
441849오목천동 301~444
441850오목천동 445~540
441851오목천동 541~600
441757오목천동 청구아파트 (201~207동)
441756오목천동 청구아파트 (101~105동)
441470입북동
441430장지동
441710탑동 권선구청
441700탑동 경인지방우정청
441758탑동 삼성아파트
441759탑동 우방아파트
441440탑동
441760평동 동남아파트
441230평동
441235평리동
441882호매실동 1~83
441708호매실동 호매실GS아파트 (101~116동)
441883호매실동 84
441884호매실동 85~1300
441450호매실동
443773망포동 동수원엘지빌리지3차 (301~307동)
443706망포동 동수원엘지빌리지1차 (101~114동)
443400망포동
443768망포동 쌍용3차아파트 (301~303동)
443769망포동 동수원엘지빌리지2차 (201~209동)
443770망포동 망포마을현대1차아이파크아파트 (101~109동)
443745망포동 방죽마을영통뜨란채아파트 (1001~1006동)
443748망포동 그대가프리미어아파트 (101~110동)
443752망포동 그대가센트럴파크아파트 (201~204동)
443767망포동 쌍용1차아파트 (101~108동)
443746망포동 벽산e빌리지아파트 (101~105동)
443777망포동 망포마을현대2차아이파크아파트 (201~205동)
443753망포동 마젤란아파트 (1101~1105동)
443747망포동 센트럴하이츠아파트 (301~309동)
443768망포동 쌍용2차아파트 (201~204동)
443707망포동 늘푸른벽산아파트
443800매탄1동 101
443722매탄1동 KT수도권강남본부
443371매탄1동
443710매탄1동 매탄현대힐스테이트 (101~133동)
443805매탄1동 897~908
443709매탄1동 주공5단지아파트 (501~525동)
443708매탄1동 주공4단지아파트 (401~432동)
443800매탄1동 131~195
443800매탄1동 127~129
443372매탄2동
443807매탄2동 1201~1215
443807매탄2동 1199
443801매탄2동 196~199
443712매탄2동 한국1차아파트 (101~106동)
443801매탄2동 130
443705매탄2동 수원남부경찰서
443801매탄2동 102~111
443711매탄2동 원천성일아파트
443723매탄2동 매탄e편한세상아파트 (101~106동)
443803매탄3동 300~599
443804매탄3동 1156~1181
443804매탄3동 801~809
443804매탄3동 867~872
443806매탄3동 920~923
443765매탄3동 영통구청
443743매탄3동 삼성전기
443373매탄3동
443798매탄3동 우남퍼스트빌아파트
443797매탄3동 주공그린빌아파트 (601~606동)
443796매탄3동 주공그린빌아파트 (501~508동)
443795매탄3동 주공그린빌아파트 (401~408동)
443794매탄3동 주공그린빌아파트 (301~308동)
443793매탄3동 주공그린빌아파트 (201~206동)
443848매탄3동 1233~1300
443792매탄3동 주공그린빌아파트 (101~109동)
443714매탄3동 임광아파트
443742매탄3동 삼성전자
443751매탄3동 매탄위브하늘채아파트 (101~135동)
443718매탄4동 삼성1차아파트 (1~7동)
443713매탄4동 현대아파트
443802매탄4동 815~866
443717매탄4동 매탄성일아파트
443716매탄4동 동남아파트
443720매탄4동 한국2차아파트 (101~118동)
443802매탄4동 1217
443755매탄4동 원천주공1단지아파트 (101~107동)
443374매탄4동
443818매탄4동 삼성3차아파트 (1~14동)
443719매탄4동 삼성2차아파트 (1~7동)
443802매탄4동 200~239
443370매탄동
443390신동
443734신동 디지털엠파이어2
443471영통1동
443851영통1동 대우월드마크
443740영통1동 황골마을1단지아파트 (121~159동)
443003영통1동 수원우편집중국
443739영통1동 황골마을1단지아파트 (101~114동)
443738영통1동 청명마을4단지아파트 (401~439동)
443701영통1동 동수원세무서
443814영통1동 990~1025
443809영통1동 945~957
443808영통1동 1~99
443737영통1동 청명마을3단지아파트 (301~337동)
443761영통1동 경기중소기업청
443744영통1동 황골마을2단지아파트 (201~250동)
443817영통1동 1046~1054
443809영통1동 1153
443815영통1동 1026~1045
443816영통2동 1093~1152
443780영통2동 풍림아이원아파트 (101~105동)
443771영통2동 동수원등기소
443736영통2동 살구골7단지아파트 (701~730동)
443733영통2동 신나무실6단지아파트 (601~667동)
443812영통2동 987~989
443727영통2동 신나무실5단지아파트 (501~554동)
443472영통2동
443812영통2동 974~979
443726영통2동 벽적골9단지아파트 (901~946동)
443725영통2동 벽적골8단지아파트 (801~848동)
443702영통2동 디지털엠파이어빌딩
443811영통2동 963~973
443813영통2동 980~986
443810영통2동 958~961
443470영통동
443774원천동 아크로파크
443721원천동 아주대학부속병원
443758원천동 팩토리월드
443757원천동 주공아파트 (101~108동)
443756원천동 주공아파트 (201~221동)
443754원천동 원천삼성아파트
443749원천동 아주대학교
443380원천동
443824원천동 463~548
443823원천동 340~462
443822원천동 90~339
443821원천동 1~89
443704원천동 수원지방법원
443772원천동 국토지리정보원
443791원천동 합동신학대학원대학교
443703원천동 수원지방검찰청
443270이의동
443724이의동 광교자연앤힐스테이트아파트 (5401~5434동)
443700이의동 e편한세상광교아파트 (6101~6122동)
443766이의동 중소기업지원센터
443760이의동 경기대학교
443759이의동 차세대바이오센터
443750하동 광교마을40단지 (4001~4016동)
443280하동
440250상광교동
440210송죽동
440806송죽동 501~506
440800송죽동 1~299
440804송죽동 455~462
440803송죽동 448~454
440802송죽동 410~447
440801송죽동 300~409
440703송죽동 경기일보사빌딩
440805송죽동 495~500
440809연무동 186~200
440808연무동 160~185
440807연무동 1~159
440811연무동 218~231
440812연무동 232~236
440813연무동 237~246
440814연무동 247~265
440815연무동  산11~14
440701연무동 경기지방경찰청
440810연무동 201~217
440240연무동
440819영화동 297~387
440050영화동
440823영화동 447~450
440822영화동 419~446
440821영화동 407~418
440820영화동 388~406
440818영화동 160~296
440817영화동 117~159
440816영화동 1~116
440829율전동 501~600
440737율전동 율전이안아파트
440824율전동 1~250
440825율전동 251~318
440826율전동 319~322
440724율전동 밤꽃마을주공아파트 (201~204동)
440705율전동 삼성아파트
440724율전동 밤꽃마을뜨란채아파트 (101~113동)
440726율전동 신일아파트
440827율전동 323~418
440828율전동 420~467
440738율전동 율전벽산블루밍아파트 (101~104동)
440320율전동
440310이목동
440706이목동 국립원예특작과학원
440840정자1동 402~860
440839정자1동 391~401
440838정자1동 320~390
440837정자1동 296~319
440836정자1동 151~295
440301정자1동
440707정자1동 동신아파트
440832정자2동 32~49
440721정자2동 노을마을아파트 (221~263동)
440722정자2동 두견마을아파트 (311~355동)
440831정자2동 20~31
440830정자2동 1~18
440842정자2동 881~900
440835정자2동 84~150
440834정자2동 71~83
440833정자2동 50~70
440302정자2동
440831정자2동 정자KTe-편한세상아파트 (101~105동)
440841정자3동 861~880
440841정자3동 901~940
440714정자3동 동남보건대학
440728정자3동 대림진흥아파트
440729정자3동 대월주공아파트
440734정자3동 한라비발디아파트
440735정자3동 SK한화아파트
440719정자3동 백설마을아파트 (511~598동)
440720정자3동 연꽃마을아파트 (411~425동)
440303정자3동
440733정자3동 청솔주공아파트
440300정자동
440201조원1동
440736조원1동 보훈복지타운아파트
440716조원1동 조원주공뉴타운아파트 (101~217동)
440708조원1동 벽산아파트 (101~206동)
440702조원1동 경기도교육청
440849조원1동 763~800
440848조원1동 746~762
440847조원1동 725~745
440846조원1동 541~700
440845조원1동 511~540
440857조원1동 301~509
440202조원2동
440843조원2동 1~300
440709조원2동 한일타운아파트
440715조원2동 장안구청
440850조원2동 881
440200조원동
440723천천동 삼성래미안아파트
440746천천동 성균관대학교자연과학캠퍼스
440330천천동
440730천천동 베스트타운경남아파트
440727천천동 일성아파트
440730천천동 베스트타운신성아파트
440725천천동 신안한일아파트
440712천천동 현대성우우방아파트 (711~716동)
440717천천동 삼호진덕아파트
440717천천동 현대아파트
440713천천동 경인지방노동청수원지청
440710천천동 천천푸르지오아파트 (101~133동)
440732천천동 신명아파트 (751~757동)
440730천천동 베스트타운동부아파트
440330천천동 수원우체국
440854파장동 584~605
440851파장동 1~374
440852파장동 375~501
440711파장동 지방행정연수원
440290파장동
440853파장동 520~583
440856파장동  산1~200
440855파장동 606~630
440775파장동 중부지방국세청
440260하광교동
440600수원우체국사서함
442880고등동 1~86
442881고등동 87~138
442090고등동
442883고등동 203~300
442882고등동 139~202
442130교동
442140구천동
442170남수동
442030남창동
442220매교동
442845매교동 187~252
442846매교동 253~400
442844매교동 161~186
442843매교동 1~160
442081매산로1가
442784매산로1가 AK플라자수원점
442853매산로2가 58~87
442783매산로2가 대한대우아파트
442847매산로2가 1~57
442082매산로2가
442785매산로3가 수원세무서
442781매산로3가 경기도청
442083매산로3가
442779매산로3가 경기도의회
442852매산로3가 73~200
442849매산로3가 1~27
442850매산로3가 28
442851매산로3가 29~72
442160매향동
442180북수동
442040신풍동
442010영동
442819우만1동 400~499
442817우만1동 200~299
442750우만1동 주공4단지아파트 (401~408동)
442748우만1동 주공3단지아파트 (301~306동)
442765우만1동 팔달구청
442191우만1동
442819우만1동 500~569
442821우만1동 580~599
442818우만1동 300~399
442754우만2동 월드메르디앙 (101~114동)
442753우만2동 우만주공2단지아파트 (201~208동)
442752우만2동 주공1단지아파트 (101~113동)
442751우만2동 우만선경아파트
442820우만2동 570~579
442192우만2동
442816우만2동 1~159
442190우만동
442701인계동 수원시청
442702인계동 경인일보사빌딩
442371인계동 동수원우체국
442826인계동 160~199
442776인계동 삼성생명빌딩
442835인계동 1111~1169
442773인계동 갤러리아백화점
442766인계동 국민연금공단수원지사
442834인계동 1021~1050
442833인계동 975~1020
442764인계동 한신아파트
442762인계동 선경3단지아파트 (301~308동)
442777인계동 LH경기지역본부
442703인계동 래미안노블클래스아파트 (101~208동)
442761인계동 삼성화재빌딩
442759인계동 동수원뉴코아아울렛
442070인계동
442825인계동 100~159
442774인계동 국민건강보험공단
442827인계동 200~299
442828인계동 300~379
442829인계동 380~499
442830인계동 500~599
442831인계동 600~929
442832인계동 930~974
442420장안동
442120중동
442836지동 1~199
442060지동
442837지동 200~399
442838지동 400~499
442723지동 성빈센트병원
442021팔달로1가
442022팔달로2가
442023팔달로3가
442858화서1동 16~78
442859화서1동 79~85
442860화서1동 86~97
442861화서1동 98~100
442862화서1동 101~137
442863화서1동 138~204
442864화서1동 205~219
442865화서1동 220
442710화서1동 화서블루밍푸른숲아파트 (101~131동)
442866화서1동 221~243
442151화서1동
442704화서1동 인천경기지방병무청
442869화서2동 349
442870화서2동 350~700
442152화서2동
442782화서2동 주공아파트 (301~503동)
442700화서2동 화서한진현대아파트 (101~107동)
442867화서2동 251~348
442867화서2동 250-36~250-43
442718화서2동 꽃뫼버들마을아파트 (000동)
442871화서2동 성원상떼빌아파트 (101~107동)
442872화서2동 꽃뫼버들마을진흥아파트 (141~149동)
442873화서2동 꽃뫼버들마을코오롱아파트 (171~174동)
442874화서2동 꽃뫼버들마을엘지아파트 (161~168동)
442888화서2동 화서위브하늘채아파트 (101~110동)
442857화서2동 1~15
442867화서2동 244~249
442150화서동
442600동수원우체국사서함
429873거모동 1739~1762
429873거모동 1500~1550
429881거모동 1551~1699
429801거모동 1700~1732
429873거모동 1733~1736
429801거모동 1737~1738
429703거모동 동원아파트
429704거모동 보우아파트
429705거모동 아주아파트
429706거모동 유호아파트
429707거모동 일우아파트
429881거모동 1763~1800
429702거모동 동보아파트
429700거모동 녹원아파트
429801거모동 1300~1499
429800거모동 1~1299
429400거모동
429130계수동
429120과림동
429260광석동
429802군자동 1~300
429410군자동
429803군자동 301~800
429100금이동
429805논곡동 169~172
429806논곡동 173~600
429804논곡동 1~168
429310논곡동
429892능곡동 시흥능곡휴먼시아6아파트 (601~608동)
429893능곡동 시흥능곡휴먼시아7아파트 (701~709동)
429894능곡동 시흥능곡휴먼시아9아파트 (901~910동)
429891능곡동 시흥능곡휴먼시아5아파트 (501~509동)
429895능곡동 시흥능곡휴먼시아13아파트 (1301~1309동)
429240능곡동
429010대야동
429717대야동 청구아파트
429716대야동 우성아파트
429715대야동 영남아파트
429714대야동 서해아파트
429713대야동 서강아파트
429712대야동 한국가스안전공사
429710대야동 삼보아파트
429709대야동 벽산아파트
429708대야동 늘푸른벽산아파트
429809대야동 440~455
429903대야동 동신아파트
429904대야동 극동아파트
429874대야동 528~641
429813대야동 502~527
429812대야동 491~501
429811대야동 477~490
429810대야동 456~476
429808대야동 364~439
429807대야동 1~363
429090도창동
429815도창동 66~501
429814도창동 1~65
429875매화동 466~835
429080매화동
429818매화동 290~465
429817매화동 194~289
429816매화동 1~193
429819목감동 1~201
429876목감동 351~392
429820목감동 202~242
429720목감동 현대아파트
429718목감동 만안빌라
429320목감동
429719목감동 우덕아파트
429821목감동 243~350
429110무지내동
429280물왕동
429823미산동 305~757
429050미산동
429822미산동 1~304
429030방산동
429290산현동
429883신천동 201~430
429877신천동 852~860
429877신천동 865~870
429825신천동 842~851
429882신천동 1~200
429888신천동 431~700
429889신천동 786~810
429825신천동 861~864
429721신천동 금보아파트
429722신천동 동진아파트
429724신천동 태광아파트
429725신천동 현대아파트
429020신천동
429824신천동 871~892
429826신천동 827~841
429827신천동 811~826
429828신천동 701~725
429829신천동 726~732
429830신천동 733~761
429831신천동 762~785
429917신천동 경남아너스빌아파트 (101~106동)
429070안현동
429901월곶동 월곶동풍림1차아파트 (101~116동)
429900월곶동 월곶동풍림2차아파트 (201~215동)
429927월곶동 월곶동풍림3차아파트 (301~307동)
429832월곶동 1~500
429440월곶동
429833월곶동 501~900
429834월곶동 901~1200
429928월곶동 월곶동풍림4차아파트 (401~407동)
429902은행동 대우3차아파트 (301~311동)
429878은행동 560~600
429906은행동 시흥은행4차대우푸르지오아파트 (401~416동)
429726은행동 광덕아파트
429727은행동 대우1차아파트 (101~105동)
429728은행동 대우2차아파트 (201~205동)
429729은행동 두산아파트 (101~105동)
429730은행동 벽산3차아파트
429731은행동 성원아파트
429731은행동 신명아파트
429060은행동
429837은행동 401~537
429838은행동 538~545
429839은행동 546~550
429840은행동 551~559
429835은행동 1~247
429836은행동 248~400
429711은행동 풍림아파트
429905은행동 우남아파트
429735장곡동 삼환아파트
429735장곡동 한진아파트
429841장곡동 1~100
429430장곡동
429734장곡동 매꼴마을삼성아파트
429733장곡동 동양아파트
429732장곡동 대우3차아파트
429736장곡동 숲속마을아파트
429737장곡동 시흥경찰서
429738장곡동 대우아파트
429738장곡동 우성아파트
429738장곡동 진말마을아파트
429842장곡동 101~854
429844장현동 301~563
429843장현동 1~300
429420장현동
429740장현동 청구아파트
429739장현동 대동아파트
429701장현동 시흥시청
429753정왕1동 주공6단지아파트 (601~613동)
429741정왕1동 건영1차아파트 (101~121동)
429742정왕1동 건영5차아파트
429744정왕1동 금강아파트
429745정왕1동 대우아파트
429746정왕1동 두산아파트
429747정왕1동 무진아파트
429861정왕1동 1734~1790
429862정왕1동 1726~1733
429863정왕1동 1801~1851
429845정왕1동 1~900
429847정왕1동 1161~1215
429931정왕1동 시화공단3가
429932정왕1동 시화공단3나
429933정왕1동 시화공단3다
429934정왕1동 시화공단3라
429850정왕1동 1269~1290
429851정왕1동 1291~1295
429853정왕1동 시흥우체국
429853정왕1동 1366~1367
429854정왕1동 1369~1384
429855정왕1동 1395~1427
429856정왕1동 1428~1596
429857정왕1동 1597~1621
429858정왕1동 1622~1692
429884정왕1동 2094
429884정왕1동 2101
429887정왕1동 파인힐오피스텔
429451정왕1동
429793정왕1동 한국산업기술대학교
429794정왕1동 대창공업(주)
429795정왕1동 (주)태림
429796정왕1동 롯데마트시화점
429792정왕1동 경기과학기술대학교
429935정왕1동 시화공단3마
429936정왕1동 시화공단3바
429941정왕1동 시화공단4가
429942정왕1동 시화공단4나
429750정왕1동 영남6차아파트 (601~620동)
429751정왕1동 유천아파트
429452정왕2동
429723정왕2동 시흥세무서
429781정왕2동 영남3차아파트 (301~313동)
429783정왕2동 요진아파트
429784정왕2동 월드아파트
429786정왕2동 주공2단지아파트 (201~318동)
429786정왕2동 주공3단지아파트 (201~318동)
429787정왕2동 진로아파트
429788정왕2동 한신아파트
429790정왕2동 화성아파트
429879정왕2동 1358~1365
429756정왕2동 건영3차아파트
429770정왕2동 삼성아파트
429774정왕2동 세종3차아파트 (301~309동)
429776정왕2동 신우아파트
429777정왕2동 신한아파트
429780정왕2동 영남2차아파트 (201~217동)
429756정왕2동 건영4차아파트
429759정왕2동 영화아파트
429761정왕2동 대림2차아파트 (7201~7217동)
429748정왕2동 아주아파트
429749정왕2동 영남4차아파트 (401~410동)
429752정왕2동 주공4단지아파트 (401~517동)
429752정왕2동 주공5단지아파트 (401~517동)
429754정왕2동 청솔아파트
429743정왕2동 계룡1차아파트 (101~116동)
429921정왕2동 시화공단2가
429922정왕2동 시화공단2나
429923정왕2동 시화공단2다
429924정왕2동 시화공단2라
429925정왕2동 시화공단2마
429926정왕2동 시화공단2바
429849정왕2동 1255~1268
429859정왕2동 1703~1705
429885정왕2동 2087
429885정왕2동 2091~2092
429886정왕2동 2088~2090
429886정왕2동 2093
429867정왕3동 1942~2042
429453정왕3동
429937정왕3동 2210
429938정왕3동 2211
429939정왕3동 2213
429763정왕3동 동남아파트
429764정왕3동 동보아파트
429782정왕3동 영남5차아파트 (501~511동)
429785정왕3동 주공1단지아파트 (101~118동)
429789정왕3동 한일아파트
429880정왕3동 1693~1702
429775정왕3동 신동아아파트
429778정왕3동 신호아파트
429757정왕3동 계룡2차아파트 (201~220동)
429760정왕3동 대림1차아파트 (6301~6321동)
429912정왕3동 시화공단1나
429913정왕3동 시화공단1다
429914정왕3동 시화공단1라
429864정왕3동 1852~1861
429846정왕3동 901~1088
429915정왕3동 시화공단1마
429916정왕3동 시화공단1바
429848정왕3동 1234~1254
429852정왕3동 1351~1357
429860정왕3동 1706~1708
429911정왕3동 시화공단1가
429762정왕4동 대림4차아파트 (1201~1314동)
429866정왕4동 1882~1885
429454정왕4동
429865정왕4동 1879~1881
429755정왕4동 건영2차아파트 (201~221동)
429758정왕4동 고합아파트
429762정왕4동 대림3차아파트 (1201~1314동)
429765정왕4동 동원아파트
429766정왕4동 모아아파트
429767정왕4동 미주아파트
429779정왕4동 영남1차아파트 (101~110동)
429773정왕4동 세종2차아파트 (101~207동)
429773정왕4동 세종1차아파트 (101~207동)
429890정왕4동 문영센스빌아파트 (101~112동)
429772정왕4동 서해아파트
429771정왕4동 삼환아파트
429769정왕4동 부성파스텔아파트
429768정왕4동 보성아파트
429450정왕동
429930정왕본동 2293~2327
429929정왕본동 2234~2263
429455정왕본동
429300조남동
429870조남동 173~647
429868조남동 1~168
429869조남동 169~172
429460죽율동
429907포동 태산아파트
429871포동 1~28
429872포동 29~433
429872포동 434~800
429040포동
429798하상동 삼호아파트
429270하상동
429799하상동 태평아파트
429797하상동 금호타운아파트
429798하상동 대우2차아파트 (301~321동)
429897하중동 동아아파트 (101~104동)
429252하중동 855~880
429791하중동 시흥등기소
429898하중동 성원아파트 (111~118동)
429899하중동 참이슬아파트 (201~212동)
429251하중동 810~854
429250하중동
429230화정동
429600시흥우체국사서함
425708고잔1동 교보빌딩
425801고잔1동 511~514
425712고잔1동 KT안산지사
425801고잔1동 554
425803고잔1동 570~613
425706고잔1동 경기지방노동청안산지청
425804고잔1동 614~629
425800고잔1동 1~510
425707고잔1동 고려대학병원
425806고잔1동 650~669
425806고잔1동  산50~500
425705고잔1동 수도권대기환경청
425704고잔1동 안산세무서
425703고잔1동 안산단원경찰서
425730고잔1동 삼성화재빌딩
425021고잔1동 안산우체국
425021고잔1동
425801고잔1동 516~526
425711고잔1동 자유센터빌딩
425728고잔2동 2001아울렛
425727고잔2동 중앙오피스텔
425725고잔2동 주공8단지아파트 (801~810동)
425724고잔2동 주공7단지아파트 (701~714동)
425723고잔2동 주공6단지아파트 (601~617동)
425805고잔2동 671~677
425805고잔2동 630~649
425722고잔2동 주공5단지아파트 (501~537동)
425721고잔2동 주공2단지아파트 (201~222동)
425720고잔2동 주공1단지아파트 (1~22동)
425719고잔2동 월드코아빌딩
425718고잔2동 영풍빌딩
425717고잔2동 (주)신한은행
425716고잔2동 안산종합상가
425715고잔2동 신원빌딩
425714고잔2동 삼성생명빌딩
425702고잔2동 안산시청
425726고잔2동 주공9단지아파트 (901~912동)
425022고잔2동
425805고잔2동  산1~49
425868고잔2동 527~543
425868고잔2동 515
425713고잔2동 동서코아
425902고잔동 푸르지오아파트 (401~413동)
425882고잔동 호수공원대림아파트
425904고잔동 단원마을아파트
425802고잔동 678~700
425807고잔동 701~721
425809고잔동 722~764
425729고잔동 수원지방검찰청안산지청
425020고잔동
425799고잔동 푸르지오1차아파트
425798고잔동 그린빌주공아파트 (901~912동)
425797고잔동 그린빌주공아파트 (801~811동)
425796고잔동 그린빌주공아파트 (701~711동)
425906고잔동 765~1000
425901고잔동 푸르지오아파트 (301~316동)
425795고잔동 네오빌주공아파트 (601~618동)
425869고잔동 양지마을아파트
425870고잔동 보네르빌리지아파트
425710고잔동 수원지방법원안산지원
425903고잔동 푸르지오아파트 (501~515동)
425340대부남동
425320대부동동
425330대부북동
425100목내동
425310선감동
425830선부1동 1071~1075
425830선부1동 1077
425141선부1동
425827선부1동  산154~160
425827선부1동 960~966
425754선부1동 주공6단지아파트 (401~432동)
425755선부1동 주공7단지아파트 (501~513동)
425756선부1동 주공8단지아파트 (801~809동)
425757선부1동 주공11단지아파트 (1101~1126동)
425758선부1동 주공12단지아파트 (1201~1209동)
425759선부1동 주공13단지아파트 (1301~1415동)
425759선부1동 주공14단지아파트 (1301~1415동)
425828선부2동 1002~1042
425142선부2동
425760선부2동 주공9단지아파트 (901~910동)
425761선부2동 주공10단지아파트 (1001~1019동)
425829선부2동 1043~1070
425826선부2동 968~1001
425826선부2동  산70~80
425826선부2동 1~400
425829선부2동 1084
425831선부3동 1076
425762선부3동 공작한양아파트 (101~134동)
425832선부3동  산1~10
425832선부3동 1097~1145
425831선부3동 1087~1096
425763선부3동 동명벽산블루밍아파트 (101~112동)
425764선부3동 산호한양아파트 (101~109동)
425143선부3동
425766선부3동 주공15단지아파트 (1501~1515동)
425765선부3동 수정한양아파트 (201~238동)
425140선부동
425110성곡동
425836성곡동 665~740
425835성곡동 650~664
425834성곡동 640~649
425833성곡동 1~639
425838신길동 1~1046
425838신길동 1231~1600
425774신길동 삼익아파트
425120신길동
425839신길동 1047~1230
425030와동
425840와동  산1~100
425840와동 1~400
425844와동 807~1000
425842와동 726~769
425843와동 770~806
425841와동 500~725
425849원곡1동  산90~100
425849원곡1동 848~870
425847원곡1동 810~821
425849원곡1동 930~935
425781원곡1동 중소기업연수원
425131원곡1동
425849원곡1동 999
425849원곡1동 1~700
425849원곡1동 829~845
425907원곡2동 846
425775원곡2동 라성프라자
425778원곡2동 벽산블루밍아파트 (101~126동)
425777원곡2동 한화꿈에그린아파트
425779원곡2동 대우푸르지오8차아파트
425908원곡2동 경남아너스빌아파트
425132원곡2동
425907원곡2동 936
425776원곡2동 보성프라자
425848원곡동 822~827
425845원곡동 701~779
425845원곡동  산1~79
425130원곡동
425846원곡동 780~809
425780원곡동 원곡유통상가
425850원곡동 940~998
425852원시동 746~850
425783원시동 지원종합상가
425851원시동 1~745
425782원시동 이마트백화점
425090원시동
425784원시동 지원회관빌딩
425874초지동 그린빌주공12단지 (1201~1212동)
425875초지동 그린빌주공13단지 (1301~1320동)
425876초지동 그린빌주공14단지 (1401~1416동)
425877초지동 그린빌주공15단지 (1501~1515동)
425878초지동 그린빌주공16단지 (1601~1617동)
425879초지동 그린빌주공17단지 (1701~1716동)
425880초지동 그린빌주공18단지 (1801~1827동)
425881초지동 호수마을아파트
425900초지동 단원구청
425905초지동 행복한마을아파트
425867초지동  산1~200
425080초지동
425853초지동 674~722
425854초지동 726~729
425855초지동 732~735
425856초지동 740~750
425862초지동 1~400
425863초지동 603~604
425864초지동 500~602
425865초지동 605~610
425866초지동 611~673
425792초지동 신안산대학교
425793초지동 주공4단지아파트 (301~316동)
425794초지동 주공5단지아파트 (317~327동)
425873초지동 그린빌주공11단지 (1101~1114동)
425350풍도동
425430화정동
425600안산우체국사서함
426707건건동 건건e-편한세상아파트 (101~119동)
426706건건동 서해아파트
426210건건동
426817본오1동 924~990
426817본오1동 1148~1200
426807본오1동 1~727
426816본오1동 881~923
426812본오1동 829~855
426813본오1동 856~870
426181본오1동
426729본오2동 신안1차아파트 (101~127동)
426182본오2동
426730본오2동 한양아파트
426814본오2동 871-1~871-20
426811본오2동 814~827
426809본오2동 770~797
426808본오2동 728~769
426814본오2동 880-1~880-20
426732본오3동 우성아파트
426733본오3동 월드아파트
426734본오3동 주공아파트
426735본오3동 태영아파트
426810본오3동 798~813
426815본오3동 872~879
426818본오3동 1100~1147
426183본오3동
426731본오3동 신안2차아파트 (201~210동)
426180본오동
426820부곡동 640~685
426821부곡동 686~712
426060부곡동
426819부곡동 1~639
426829부곡동 713~1000
426819부곡동  산1~50
426894사1동 1515~1552
426739사1동 고향마을주공1단지아파트 (101~108동)
426171사1동
426703사1동 안산상록경찰서
426736사1동 늘푸른아파트 (101~110동)
426894사1동 1583~1600
426740사1동 푸른마을주공2단지아파트 (201~206동)
426741사1동 푸른마을주공3단지아파트 (301~303동)
426742사1동 푸른마을주공4단지아파트 (401~406동)
426743사1동 푸른마을주공5단지아파트 (501~521동)
426900사1동 상록구청
426823사1동 1347~1361
426823사1동 1274~1341
426822사1동  산60~240
426822사1동 1181~1269
426747사2동 선경아파트
426746사2동 본오2차아파트 (201~204동)
426745사2동 본오1차아파트 (101~106동)
426744사2동 한국해양연구원
426908사2동 농업기반공사농어촌연구원
426825사2동 1272~1273
426825사2동 1410~1504
426825사2동 1031
426824사2동 1362~1409
426824사2동 1342~1346
426751사2동 월드아파트
426750사2동 욱일아파트
426749사2동 요진아파트
426748사2동 신우아파트
426172사2동
426753사2동 현대2차아파트 (401~411동)
426752사2동 현대1차아파트 (301~311동)
426737사3동 상록마을아파트 (101~107동)
426896사3동 1032~1180
426738사3동 숲속마을아파트 (101~108동)
426910사3동 1271-1~1271-20
426906사3동 푸르지오아파트 (601~623동)
426173사3동
426907사3동 푸르지오아파트 (701~718동)
426901사3동 경기테크노파크
426791사3동 한양대학교
426909사3동 푸르지오9차아파트 (901~910동)
426896사3동 1~1030
426895사3동 1553~1582
426895사3동 1510~1514
426170사동
426220사사동
426837성포동 1~737
426767성포동 선경아파트
426768성포동 예술인아파트
426769성포동 주공3단지아파트 (301~323동)
426770성포동 주공4단지아파트 (401~408동)
426771성포동 주공10단지아파트 (1001~1015동)
426772성포동 주공11단지아파트 (1101~1133동)
426773성포동 현대1차아파트
426040성포동
426837성포동  산1~100
426400수암동
426050양상동
426788월피동 한양아파트
426787월피동 주공3단지아파트 (301~324동)
426855월피동 481~540
426786월피동 주공2단지아파트 (201~208동)
426854월피동 449~480
426070월피동
426785월피동 주공1단지아파트 (101~108동)
426789월피동 현대2차아파트 (201~218동)
426853월피동 1~448
426855월피동  산1~100
426863이동 691~730
426862이동 621~690
426857이동 551~620
426872이동 푸르지오2차아파트 (201~209동)
426871이동 그린빌주공10단지 (1001~1005동)
426856이동 521~550
426160이동
426856이동 1~520
426858일동  산1~120
426860일동 602~649
426861일동 650~667
426150일동
426790일동 한국가스공사
426859일동 521~601
426858일동 1~520
426701일동 안산대학교
426410장상동
426420장하동
426190팔곡이동
426200팔곡일동
456010가사동
456020가현동
456280계동
456921고삼면 가유리
456922고삼면 대갈리
456922고삼면 봉산리
456922고삼면 삼은리
456922고삼면 신창리
456921고삼면 쌍지리
456921고삼면 월향리
456920고삼면
456821공도읍 건천리
456720공도읍 마정리 베르빌아파트
456827공도읍 마정리 임광그대가아파트 (101~203동)
456721공도읍 마정리 한숲원아파트
456822공도읍 마정리
456729공도읍 만정리 참아름아파트 (201~210동)
456729공도읍 만정리 참아름아파트 (501~506동)
456823공도읍 만정리
456785공도읍 만정리 디자인시티블루밍아파트 (101~120동)
456730공도읍 만정리 안성공도금호어울림 (101~306동)
456722공도읍 만정리 한일타운아파트 (101~102동)
456719공도읍 만정리 한국폴리텍여자대학
456786공도읍 만정리 KCC스위첸아파트 (101~116동)
456727공도읍 만정리 부영아파트
456824공도읍 불당리
456825공도읍 승두리
456824공도읍 신두리
456728공도읍 양기리 송정아파트
456824공도읍 양기리
456716공도읍 용두리 태산아파트
456714공도읍 용두리 주은풍림아파트
456723공도읍 용두리 산수화아파트
456821공도읍 용두리
456824공도읍 웅교리
456821공도읍 중복리
456713공도읍 진사리 우림아파트
456724공도읍 진사리 삼성아파트
456715공도읍 진사리 주은청설아파트
456725공도읍 진사리 우림루미아트아파트
456826공도읍 진사리
456726공도읍 진사리 쌍용스윗닷홈
456820공도읍
456070구포동
456861금광면 개산리
456862금광면 금광리
456861금광면 내우리
456862금광면 사흥리
456862금광면 삼흥리
456861금광면 상중리
456861금광면 석하리
456862금광면 신양복리
456765금광면 신양복리 홍익아파트
456861금광면 오산리
456862금광면 오흥리
456863금광면 옥정리
456861금광면 장죽리
456863금광면 한운리
456863금광면 현곡리
456860금광면
456310금산동
456704금산동 주은청설아파트
456703금산동 금산주공아파트
456763금석동 동남아파트
456340금석동
456110낙원동
456705당왕동 대우1차아파트 (101~108동)
456706당왕동 대우2차아파트 (201~210동)
456767당왕동 태영아파트
456360당왕동
456764당왕동 쌍용아파트
456831대덕면 건지리
456776대덕면 건지리 (주)두원정공
456772대덕면 내리 신라아파트
456756대덕면 내리 중앙대학교제2캠퍼스
456831대덕면 내리
456832대덕면 대농리
456833대덕면 명당리
456833대덕면 모산리
456833대덕면 무능리
456833대덕면 보동리
456832대덕면 삼한리
456833대덕면 소내리
456832대덕면 소현리
456831대덕면 신령리
456831대덕면 죽리
456834대덕면 진현리 유안아파트 (101~106동)
456832대덕면 진현리
456832대덕면 토현리
456830대덕면
456330대천동
456270도기동
456771도기동 안성경찰서
456080동본동
456090명륜동
456841미양면 갈전리
456842미양면 강덕리
456842미양면 개정리
456843미양면 계륵리
456842미양면 고지리
456844미양면 구례리
456843미양면 구수리
456844미양면 마산리
456842미양면 법전리
456843미양면 보체리
456842미양면 신계리
456841미양면 신기리
456844미양면 양변리
456745미양면 양변리 금화아파트
456841미양면 양지리
456841미양면 용두리
456841미양면 정동리
456841미양면 진촌리
456841미양면 후평리
456840미양면
456140발화동
456871보개면 가율리
456871보개면 곡천리
456872보개면 구사리
456871보개면 기좌리
456873보개면 남풍리
456872보개면 내방리
456872보개면 동신리
456873보개면 동평리
456874보개면 복평리
456873보개면 북가현리
456874보개면 북좌리
456871보개면 불현리
456872보개면 상삼리
456874보개면 신안리
456871보개면 신장리
456872보개면 양복리
456874보개면 오두리
456873보개면 이전리
456871보개면 적가리
456870보개면
456040봉남동
456707봉산동 한주아파트
456030봉산동
456701봉산동 안성시청
456350사곡동
456881삼죽면 기솔리
456882삼죽면 내강리
456883삼죽면 내장리
456882삼죽면 덕산리
456775삼죽면 마전리 하이트론
456881삼죽면 마전리
456881삼죽면 미장리
456882삼죽면 배태리
456883삼죽면 용월리
456883삼죽면 율곡리
456882삼죽면 진촌리
456717삼죽면 진촌리 동아방송예술대학
456880삼죽면
456851서운면 동촌리
456852서운면 북산리
456852서운면 산평리
456851서운면 송산리
456851서운면 송정리
456853서운면 신기리
456853서운면 신능리
456852서운면 신촌리
456852서운면 신흥리
456853서운면 양촌리
456853서운면 오촌리
456853서운면 인리
456852서운면 청용리
456851서운면 현매리
456850서운면
456210서인동
456240석정동
456749석정동 한경대학교
456784석정동 신원아침도시아파트 (101~108동)
456712석정동 한빛마을우남퍼스트빌아파트 (101~108동)
456240석정동 안성우체국
456130성남동
456708숭인동 동신아파트
456050숭인동
456780신건지동 (주)일동제약
456370신건지동
456781신건지동 (주)코미코
456390신모산동
456783신소현동 안성신소현코아루아파트 (101~112동)
456782신소현동 (주)농심
456380신소현동
456220신흥동
456709아양동 아양1차아파트 (101~117동)
456250아양동
456710아양동 아양2차아파트 (201~205동)
456931양성면 구장리
456932양성면 난실리
456932양성면 노곡리
456933양성면 덕봉리
456931양성면 도곡리
456931양성면 동항리
456933양성면 명목리
456932양성면 미산리
456933양성면 방신리
456931양성면 방축리
456931양성면 산정리
456933양성면 삼암리
456934양성면 석화리
456932양성면 이현리
456932양성면 장서리
456934양성면 조일리
456934양성면 추곡리
456934양성면 필산리
456930양성면
456320연지동
456060영동
456711옥산동 주공아파트
456260옥산동
456100옥천동
456811원곡면 내가천리
456811원곡면 반제리
456812원곡면 산하리
456812원곡면 성은리
456812원곡면 성주리
456811원곡면 외가천리
456812원곡면 지문리
456812원곡면 칠곡리
456810원곡면
456230인지동
456911일죽면 가리
456912일죽면 고은리
456913일죽면 금산리
456914일죽면 능국리
456914일죽면 당촌리
456912일죽면 방초리
456911일죽면 산북리
456915일죽면 송천리
456914일죽면 신흥리
456912일죽면 월정리
456913일죽면 장암리
456911일죽면 주천리
456913일죽면 죽림리
456914일죽면 화곡리
456913일죽면 화봉리
456910일죽면
456891죽산면 당목리
456891죽산면 두교리
456892죽산면 두현리
456893죽산면 매산리
456893죽산면 용설리
456891죽산면 장계리
456892죽산면 장능리
456718죽산면 장원리 두원공과대학
456893죽산면 장원리
456894죽산면 죽산리
456891죽산면 칠장리
456890죽산면
456747중리동 동광아파트 (101~114동)
456290중리동
456120창전동
456150현수동
456600안성우체국사서함
431088갈산동
431705갈산동 샘마을한양아파트
431701갈산동 샘마을대우아파트
431800갈산동 1076~1233
431704갈산동 샘마을임광아파트
431703갈산동 샘마을우방아파트
431702갈산동 샘마을쌍용아파트
431807관양1동 1455~1458
431844관양1동 329~364
431805관양1동 517~654
431061관양1동
431805관양1동 1371~1395
431805관양1동  산135
431803관양1동 8~144
431803관양1동 365~492
431714관양1동 현대아파트
431905관양1동 동편마을1단지아파트 (101~112동)
431907관양1동 동편마을4단지아파트 (401~413동)
431906관양1동 동편마을3단지 (301~320동)
431766관양1동 캠브리지빌딩
431807관양1동 1420~1454
431806관양1동 1396~1419
431767관양2동 메가밸리
431809관양2동 799
431768관양2동 창덕에버빌
431810관양2동 1024~1307
431810관양2동 145~210
431810관양2동 1474~1486
431810관양2동 1505~1509
431810관양2동 2
431810관양2동 736~791
431810관양2동 800~810
431804관양2동 811~1023
431808관양2동 1459~1473
431062관양2동
431846관양2동 1487~1504
431716관양2동 동일테크노타운
431804관양2동 792~793
431809관양2동 1510~1511
431717관양2동 인덕원삼성아파트
431060관양동
431801귀인동 314~361
431713귀인동 꿈마을현대아파트
431710귀인동 꿈마을한신아파트
431709귀인동 꿈마을우성아파트
431769귀인동 꿈마을건영아파트
431708귀인동 꿈마을라이프아파트
431802귀인동 914~934
431801귀인동 900~913
431707귀인동 꿈마을금호아파트
431706귀인동 꿈마을동아아파트 (307~312동)
431756귀인동 현대홈타운아파트
431076귀인동
431773달안동 샛별한양아파트 (601~620동)
431772달안동 샛별한양아파트 (301~305동)
431771달안동 샛별한양아파트 (201~208동)
431719달안동 샛별한양아파트 (101~108동)
431718달안동 동안구청
431811달안동 1101~1120
431058달안동 안양우체국
431058달안동
431774범계동 목련1단지선경아파트 (101~107동)
431775범계동 평촌목련2단지대우선경아파트 (201~209동)
431776범계동 목련신동아아파트
431777범계동 뉴코아백화점
431778범계동 동아월드프라자
431779범계동 센트롤파크주상복합아파트
431780범계동 에메랄드빌딩
431902범계동 올림픽스포츠센터
431813범계동 1053~1054
431812범계동 1039~1052
431722범계동 목련두산아파트
431720범계동 경남동아아파트
431725범계동 목련우성아파트 (701~710동)
431724범계동 목련우성아파트 (501~508동)
431903범계동 제일빌딩
431085범계동
431723범계동 목련우성아파트 (301~311동)
431908부림동 대림아크로타워
431700부림동 아크로팰리스
431845부림동 한가람삼성아파트
431711부림동 한국석유공사
431712부림동 국토개발연구원
431065부림동
431003부림동 안양우편집중국
431814부림동 1586~1588
431815부림동 1589~1700
431726부림동 공작부영아파트
431727부림동 농협종합청사
431728부림동 안양시청
431729부림동 한가람세경아파트
431730부림동 한가람신라아파트
431785부림동 평촌샤르망오피스텔
431786부림동 한솔빌딩
431787부림동 현대아이스페이스빌딩
431781부림동 한가람두산아파트
431782부림동 한가람한양아파트
431783부림동 공작성일아파트
431784부림동 공작럭키아파트
431860부림동 수원지방검찰청안양지청
431861부림동 수원지방법원안양지원
431817부흥동 1103~1200
431788부흥동 관악부영아파트
431735부흥동 은하수한양아파트
431734부흥동 은하수신성아파트
431733부흥동 은하수벽산아파트
431732부흥동 관악현대아파트
431731부흥동 관악동성아파트
431757부흥동 은하수청구아파트
431054부흥동
431790부흥동 관악청구아파트
431816부흥동 1102
431900부흥동 안양경찰서
431789부흥동 관악주공아파트
431715비산1동 대림대학교
431822비산1동  산177
431759비산1동 삼성래미안아파트 (101~117동)
431822비산1동 540~557
431818비산1동 149~158
431818비산1동 161~186
431760비산1동 삼성래미안아파트 (118~144동)
431818비산1동 489~539
431819비산1동 488
431822비산1동 1083~1090
431051비산1동
431818비산1동 131~144
431761비산1동 임곡주공아파트
431818비산1동 472~487
431748비산2동 비산e-편한세상아파트 (101~110동)
431758비산2동 비산힐스테이트아파트 (101~107동)
431820비산2동 384
431820비산2동 387
431820비산2동 405~410
431762비산2동 롯데낙천대아파트
431052비산2동
431736비산2동 미륭아파트
431821비산2동 558~580
431821비산2동 466
431821비산2동 411~420
431852비산2동 비산한화꿈에그린아파트 (101~110동)
431820비산2동 421
431820비산2동 424
431825비산3동 360~363
431825비산3동 377~379
431843비산3동 278~338
431847비산3동 1012~1028
431847비산3동 145
431847비산3동 159~160
431053비산3동
431825비산3동 1050~1060
431825비산3동 2~130
431825비산3동 245~255
431825비산3동 355
431823비산3동 148
431823비산3동 341~354
431824비산3동 1029~1031
431737비산3동 삼호뉴타운아파트
431824비산3동 1038~1049
431825비산3동 1032~1037
431050비산동
431792신촌동 무궁화효성아파트
431826신촌동 1055~1057
431827신촌동 1058~1075
431086신촌동
431738신촌동 무궁화경남아파트
431791신촌동 무궁화건영아파트
431741신촌동 무궁화태영아파트
431740신촌동 무궁화진흥아파트
431739신촌동 무궁화금호아파트
431792신촌동 무궁화한양아파트
431791신촌동 무궁화코오롱아파트
431829평안동 898~899
431828평안동 895~897
431747평안동 초원한양아파트
431796평안동 한림대학교성심병원
431795평안동 향촌현대5차아파트 (101~111동)
431794평안동 향촌현대4차아파트 (201~208동)
431075평안동
431742평안동 초원대림아파트
431746평안동 초원세경아파트
431745평안동 초원부영아파트
431744평안동 초원럭키아파트
431743평안동 초원대원아파트
431793평안동 향촌롯데아파트
431070평촌동
431904평촌동 삼성래미안아파트 (101~105동)
431755평촌동 두산벤처다임
431797평촌동 인덕원대림2차아파트 (201~210동)
431798평촌동 푸른마을대우아파트
431839호계1동 976~980
431840호계1동 957~964
431750호계1동 주공2차아파트 (201~225동)
431749호계1동 LG연구소
431081호계1동
431848호계1동 1026~1029
431763호계1동 국제유통단지 (1~12동)
431831호계1동 533~555
431841호계1동 981~1003
431839호계1동 944~956
431848호계1동  산39
431830호계2동 50~400
431832호계2동 570
431836호계2동 891~916
431837호계2동  산61
431837호계2동 917~932
431838호계2동 933~943
431751호계2동 럭키아파트
431752호계2동 한마음임광아파트
431753호계2동 현대홈타운1차아파트 (101~107동)
431765호계2동 푸른마을삼성아파트
431799호계2동 (주)효성안양공장
431082호계2동
431835호계3동 850~890
431833호계3동 458
431083호계3동
431764호계3동 현대홈타운2차아파트 (201~224동)
431754호계3동 e-편한세상아파트
431842호계3동 1004~1007
431901호계3동 현대아파트
431833호계3동 639~716
431834호계3동 800~813
431849호계3동 966~975
431080호계동
431600안양우체국사서함
4316077안양우편집중국사서함
4316022안양우편집중국사서함
4316011안양우편집중국사서함
430031박달1동
430722박달1동 박달벽산아파트 (101~106동)
430801박달1동 52~93
430800박달1동 1~14
430801박달1동 95~102
430846박달1동 15~51
430703박달2동 우성아파트
430704박달2동 한라아파트
430802박달2동 108~137
430847박달2동 94
430848박달2동 152~158
430849박달2동 601~807
430802박달2동  산25~76
430802박달2동 838
430723박달2동 한일유앤아이아파트
430702박달2동 대림한숲타운
430701박달2동 금호아파트
430803박달2동 186~579
430032박달2동
430803박달2동 138~151
430030박달동
430041석수1동
430804석수1동 1~181
430804석수1동 805
430705석수1동 석수대림아파트
430850석수1동 182~241
430851석수1동 361~369
430851석수1동 390~392
430851석수1동 497
430721석수1동 경남아너스빌아파트 (101~106동)
430751석수1동 석수역푸르지오아파트 (101~110동)
430808석수1동 370~389
430808석수1동 680
430808석수1동  산90~122
430760석수1동 주공그린빌아파트
430739석수1동 경인교육대학교
430738석수1동 관악산현대홈타운아파트
430042석수2동
430807석수2동 280~293
430806석수2동 294~314
430805석수2동 317~326
430805석수2동 270~279
430752석수2동 석수두산위브아파트 (101~112동)
430809석수2동 536~585
430809석수2동 413~493
430809석수2동 355~357
430809석수2동  산134~171
430807석수2동 333~351
430852석수2동 501~511
430852석수2동 249~269
430708석수2동 현대아파트
430707석수2동 석수LG빌리지아파트
430706석수2동 럭키아파트
430807석수2동 315~316
430810석수3동 610~638
430853석수3동 789~795
430853석수3동 776~787
430853석수3동 662
430853석수3동 655
430853석수3동  산186
430810석수3동  산179~180
430810석수3동  산107
430709석수3동 주공3단지아파트 (301~310동)
430709석수3동 주공2단지아파트 (201~224동)
430811석수3동 747~775
430811석수3동 594~600
430810석수3동 788
430043석수3동
430810석수3동  산626
430040석수동
430831안양1동 1189
430011안양1동
430726안양1동 성원아파트
430829안양1동 607~612
430829안양1동 164~165
430711안양1동 진흥아파트
430710안양1동 삼성래미안아파트
430831안양1동 677~682
430831안양1동 632~675
430831안양1동 1195-2
430831안양1동 1192
430814안양1동 85~102
430831안양1동 1377~1379
430814안양1동 1380~1385
430759안양1동 롯데백화점
430754안양1동 안양역전지하상가
430753안양1동 주공뜨란채아파트
430831안양1동 1195-34~1195-42
430831안양1동 1195-136
430829안양1동 622
430012안양2동
430833안양2동 1195-117
430840안양2동 834~837
430839안양2동 838~840
430839안양2동 821~833
430854안양2동 1157
430833안양2동 861
430833안양2동 841~847
430812안양2동 1301~1361
430812안양2동 1209
430724안양2동 삼성아파트
430833안양2동 688~693
430833안양2동 1195-43~1195-48
430812안양2동 1~37
430812안양2동 815~819
430712안양2동 대우아파트
430854안양2동 38~83
430833안양2동 1195-130
430833안양2동 1195-120
430840안양2동 848~859
430855안양3동 710-143
430717안양3동 성원1차아파트 (101~108동)
430013안양3동
430842안양3동 900~911
430838안양3동 695
430838안양3동 784
430838안양3동 873
430838안양3동 897~899
430841안양3동 1195-5~1195-33
430841안양3동 773
430841안양3동 881~892
430841안양3동 912~968
430855안양3동 710-37~710-40
430855안양3동 716~720
430749안양3동 연성대학교
430841안양3동 1195-115
430841안양3동 1195-133
430841안양3동 1195-141
430841안양3동 1195-59~1195-71
430841안양3동 1195-118~1195-119
430841안양3동 1195-121~1195-127
430855안양3동 710-97
430832안양4동 627-287
430837안양4동 1195-134
430755안양4동 CGV일번가빌딩
430756안양4동 중앙지하상가
430835안양4동 707-173
430835안양4동 707-214
430835안양4동 707-217
430835안양4동 707-241
430835안양4동 707-274
430835안양4동 707-396
430835안양4동 707-243~707-245
430835안양4동 707-268~707-269
430835안양4동 707-328~707-329
430835안양4동 707-333~707-334
430014안양4동
430837안양4동 775~782
430832안양4동 627-72
430832안양4동 676
430832안양4동 711
430835안양4동 707-1~707-25
430835안양4동 709-16
430835안양4동 714
430837안양4동 1195-49~1195-55
430835안양4동 707-316~707-326
430835안양4동 709-46
430835안양4동 710-94
430835안양4동 710-118
430835안양4동 710-238
430835안양4동 710-29~710-35
430835안양4동 710-76~710-85
430835안양4동 710-46~710-61
430832안양4동 627-75
430834안양5동 708
430834안양5동 709-17
430834안양5동 710-89
430834안양5동 707-216
430834안양5동 707-242
430834안양5동 707-327
430834안양5동 707-397
430819안양5동 590-11~590-14
430819안양5동 590-63~590-87
430819안양5동 590-90~590-92
430823안양5동 470-1~470-8
430823안양5동 424-172~424-197
430823안양5동 424-199~424-204
430830안양5동 627-73~627-74
430830안양5동 627-76~627-286
430830안양5동 627-288~627-310
430733안양5동 안양샘병원
430734안양5동 성원5차아파트
430834안양5동 710-1~710-25
430834안양5동 709-14~709-15
430834안양5동 710-70~710-72
430834안양5동 707-174~707-213
430834안양5동 707-218~707-240
430834안양5동 707-246~707-267
430834안양5동 707-270~707-273
430834안양5동 707-275~707-315
430834안양5동 707-330~707-332
430834안양5동 707-335~707-395
430834안양5동 710-100~710-102
430834안양5동 710-134~710-138
430713안양5동 안양타워
430714안양5동 안양대학교
430819안양5동 378~392
430828안양5동 613~621
430830안양5동 627-1~627-71
430015안양5동
430015안양5동 서안양우체국
430819안양5동 590-4
430823안양5동 103
430823안양5동 424-134~424-170
430823안양5동 445~458
430823안양5동 467~469
430834안양5동 707-26~707-172
430826안양6동 438~441
430824안양6동 576~578
430826안양6동 528~530
430826안양6동 535~538
430826안양6동 603~604
430820안양6동 103
430820안양6동 393
430820안양6동 498~499
430820안양6동 539~543
430822안양6동 395~397
430822안양6동 413~414
430822안양6동 426~437
430822안양6동 491~493
430824안양6동 494~497
430856안양6동 471~490
430856안양6동 590-88
430856안양6동 590-5~590-7
430856안양6동 590-22~590-58
430824안양6동 502~505
430824안양6동 501-2~501-25
430856안양6동  산123
430856안양6동 1273
430856안양6동 470-12~470-15
430856안양6동 580~589
430826안양6동 508~518
430824안양6동 532~534
430824안양6동 521~523
430824안양6동 500
430016안양6동
430725안양6동 CJ빌리지
430719안양6동 안양세무서
430718안양6동 만안구청
430715안양6동 호정타워
430758안양6동 안양시립도서관
430757안양6동 농림수산검역검사본부
430728안양7동 동영벤처스텔3차
430727안양7동 유천팩토피아
430816안양7동 143~155
430815안양7동 189~195
430815안양7동 121~140
430857안양7동 196~198
430732안양7동 경인지방노동청안양지청
430736안양7동 동영벤처스텔5차
430817안양7동 199~324
430729안양7동 동일테크노타운
430017안양7동
430825안양8동 398~411
430825안양8동 459~466
430827안양8동  산147~153
430827안양8동 418~419
430827안양8동 423
430827안양8동 501-1
430827안양8동 557~559
430827안양8동 598~602
430821안양8동 548~556
430821안양8동 560~574
430827안양8동 425
430827안양8동 424-171
430827안양8동 424-198
430827안양8동 501-28
430818안양8동 160
430818안양8동 325~327
430818안양8동 329~335
430818안양8동 337~377
430716안양8동 도정타워
430818안양8동 394
430818안양8동 579
430818안양8동 591~594
430827안양8동 605~606
430845안양8동  산155~168
430720안양8동 메트로병원
430730안양8동 계양빌딩
430731안양8동 경기벤처안양과학대학
430742안양8동 성결대학교
430018안양8동
430818안양8동 1163
430845안양8동 1277~1288
430019안양9동
430836안양9동  산42~73
430836안양9동 736~762
430836안양9동 969~997
430750안양9동 프라자아파트
430844안양9동 1248
430813안양9동 723~735
430813안양9동 86
430843안양9동 1000~1134
430843안양9동 1219
430010안양동
430600서안양우체국사서함
482010고암동
482752고암동 중흥에스클래스아파트 (101~105동)
482708고암동 주공2단지아파트 (201~220동)
482739고암동 주공7단지아파트 (701~708동)
482712고암동 주공3단지아파트 (301~313동)
482740고암동 주공8단지아파트 (801~807동)
482716고읍동 산내들마을한양수자인아파트 (101~111동)
482717고읍동 산내들마을우남퍼스트빌아파트 (101~108동)
482718고읍동 산내들마을우미린아파트 (101~111동)
482020고읍동
482721고읍동 TS푸른솔2차아파트 (201~203동)
482721고읍동 TS푸른솔1차아파트 (101~106동)
482738광사동 해동마을유승한내들아파트 (901~908동)
482700광사동 해동마을신도브래뉴아파트 (101~114동)
482723광사동 대방아파트
482722광사동 신도8차아파트 (801~807동)
482030광사동
482841광적면 가납1리
482842광적면 가납2리
482842광적면 가납3리
482841광적면 가납리
482841광적면 광석리
482843광적면 덕도1리
482843광적면 덕도2리
482844광적면 덕도3리
482839광적면 덕도리 94-16사서함
482839광적면 덕도리 94-27사서함
482843광적면 덕도리
482845광적면 비암리
482844광적면 석우리
482839광적면 석우리 94-24사서함
482839광적면 석우리 94-25사서함
482839광적면 석우리 94-10사서함
482839광적면 석우리 94-34사서함
482845광적면 우고리
482843광적면 효촌리
482840광적면
482941광적면 희망아파트
482942광적면 성우헤스티아아파트
482871남면 경신리
482872남면 구암리
482879남면 구암리 95-7~95-25사서함
482871남면 두곡리
482872남면 매곡리
482879남면 매곡리 95-23~95-34사서함
482871남면 상수리
482879남면 상수리 95-5~95-30사서함
482879남면 신산리 95-15사서함
482879남면 신산리 95-1~95-32사서함
482873남면 신산리
482873남면 신암리
482872남면 입암리
482869남면 한산리 92-2~92-6사서함
482872남면 한산리
482879남면 한산리 95-2사서함
482874남면 황방리
482870남면
482709남방동 양주시청
487809남방동 118-11사서함
482040남방동
482050덕계동
482704덕계동 신우아파트
482705덕계동 한주아파트
482706덕계동 현대아파트
482736덕계동 정안빌라
482719덕계동 대우푸르지오아파트 (101~108동)
482737덕계동 범양마더빌1단지아파트 (101~102동)
482701덕계동 금용아파트
482702덕계동 명성아파트
482703덕계동 삼희아파트
482741덕계동 현진에버빌2단지아파트 (201~207동)
482750덕계동 양주금광1차아파트 (101~107동)
482751덕계동 윤중아파트 (101~102동)
482749덕계동 양주금광2차아파트 (201~204동)
482741덕계동 현진에버빌1단지아파트 (101~108동)
482737덕계동 범양마더빌2단지아파트 (201~206동)
482060덕정동
482707덕정동 주공1단지아파트 (101~110동)
482710덕정동 주공4단지아파트 (401~412동)
480799덕정동 130-14~130-24사서함
482711덕정동 주공5단지아파트 (501~520동)
482070마전동
482743만송동 은빛마을유승한내들아파트 (601~606동)
482744만송동 은빛마을한양수자인아파트 (201~209동)
482080만송동
482831백석읍 가업리
482832백석읍 기산리
482833백석읍 방성1리
482833백석읍 방성2리
482834백석읍 방성3리
482834백석읍 방성4리
482833백석읍 방성5리
482839백석읍 방성리 94-13사서함
482742백석읍 방성리 대교산과내아파트 (101~105동)
482833백석읍 방성리
482839백석읍 방성리 94-12사서함
482839백석읍 방성리 94-5사서함
482839백석읍 방성리 94-3사서함
482839백석읍 방성리 94-14사서함
482839백석읍 방성리 94-6사서함
482839백석읍 방성리 94-9사서함
482839백석읍 방성리 94-8사서함
482839백석읍 방성리 94-26사서함
482839백석읍 방성리 94-1사서함
482839백석읍 방성리 94-2사서함
482936백석읍 복지리 동화아파트 (201~209동)
482836백석읍 복지리
482837백석읍 연곡리
482835백석읍 오산리
482838백석읍 홍죽리
482935백석읍 동화아파트 (101~105동)
482932백석읍 한승아파트
482937백석읍 동화아파트 (301~302동)
482933백석읍 태영아파트
482830백석읍
482934백석읍 가야아파트
482931백석읍 세아3차아파트 (301~305동)
482938백석읍 동화아파트 (501~509동)
482939백석읍 가야5차아파트 (501~505동)
482090봉양동
487809봉양동 118-34~118-38사서함
482100산북동
480799산북동 130-14~130-20사서함
482839산북동 94-4사서함
482724산북동 한승아파트
482110삼숭동
482731삼숭동 GS자이7단지아파트 (701~708동)
482730삼숭동 GS자이6단지아파트 (601~610동)
482728삼숭동 GS자이4단지아파트 (401~412동)
482734삼숭동 TS3차푸른솔아파트 (301~305동)
482734삼숭동 성우아파트
482733삼숭동 나래아파트
482729삼숭동 GS자이5단지아파트 (501~509동)
482727삼숭동 GS자이3단지아파트 (301~310동)
482726삼숭동 GS자이2단지아파트 (201~209동)
482725삼숭동 GS자이1단지아파트 (101~114동)
482120어둔동
482130옥정동
482732옥정동 세창아파트 (110~118동)
482735옥정동 세창아파트 (101~109동)
482140유양동
482839유양동 94-7사서함
482150율정동
482839율정동 94-11사서함
487809율정동 118-21~118-33사서함
482861은현면 도하리
482862은현면 봉암리
482862은현면 선암1리
482863은현면 선암2리
482862은현면 선암리
487809은현면 선암리 118-43사서함
482869은현면 선암리 92-26사서함
482863은현면 용암리
487809은현면 용암리 118-36~118-37사서함
482777은현면 용암리 서정대학
482861은현면 운암리
482862은현면 하패리
482860은현면
482811장흥면 교현리
412799장흥면 교현리 86-32사서함
412799장흥면 교현리 86-16사서함
482812장흥면 부곡리
412799장흥면 부곡리 86-34사서함
482813장흥면 삼상리
482813장흥면 삼하리
482812장흥면 석현리
482839장흥면 울대리 94-32사서함
482811장흥면 울대리
482812장흥면 일영1리
482813장흥면 일영2리
482812장흥면 일영리
482911장흥면 푸른마을아파트
482912장흥면 우남송추마을아파트
482913장흥면 푸른옥마을아파트
482810장흥면
482160회암동
482839회암동 94-18사서함
482839회암동 94-33사서함
482170회정동
482720회정동 범양아파트
482778회정동 양주경찰서
476911강상면 교평1리
476912강상면 교평2리
476913강상면 교평3리
476911강상면 교평리
476912강상면 대석리
476700강상면 병산리 양평현대성우2단지아파트 (201~207동)
476700강상면 병산리 양평현대성우3단지아파트 (301~306동)
476700강상면 병산리 양평현대성우1단지아파트 (101~102동)
476913강상면 병산리
476912강상면 세월리
476913강상면 송학리
476911강상면 신화리
476911강상면 화양1리
476912강상면 화양2리
476911강상면 화양리
476910강상면
476921강하면 동오리
476922강하면 성덕리
476921강하면 왕창리
476922강하면 운심1리
476921강하면 운심2리
476922강하면 운심리
476922강하면 전수리
476921강하면 항금리
476920강하면
476891개군면 계전리
476892개군면 공세리
476893개군면 구미리
476891개군면 내리
476891개군면 부1리
476893개군면 부2리
476891개군면 부리
476892개군면 불곡리
476893개군면 상자포리
476892개군면 석장리
476809개군면 석장리 91-20사서함
476892개군면 앙덕리
476891개군면 자연리
476891개군면 주읍리
476893개군면 하자포리
476891개군면 향리
476890개군면
476851단월면 덕수리
476852단월면 명성리
476853단월면 보룡리
476853단월면 봉상리
476851단월면 부안리
476852단월면 산음리
476853단월면 삼가리
476852단월면 석산리
476851단월면 향소리
476850단월면
476811서종면 노문리
476812서종면 도장리
476811서종면 명달리
476813서종면 문호리
476813서종면 서후리
476813서종면 수능리
476811서종면 수입리
476812서종면 정배리
476810서종면
476881양동면 계정리
476882양동면 고송리
476882양동면 금왕1리
476883양동면 금왕2리
476882양동면 금왕리
476884양동면 단석리
476883양동면 매월리
476881양동면 삼산1리
476884양동면 삼산2리
476884양동면 삼산3리
476881양동면 삼산리
476883양동면 석곡리
476881양동면 쌍학1리
476884양동면 쌍학2리
476882양동면 쌍학3리
476881양동면 쌍학리
476880양동면
476821양서면 국수리
476822양서면 대심리
476822양서면 도곡리
476822양서면 목왕리
476821양서면 복포리
476822양서면 부용리
476822양서면 신원리
476823양서면 양수리
476824양서면 용담리
476821양서면 증동리
476821양서면 청계리
476820양서면
476801양평읍 공흥1리
476802양평읍 공흥2리
476803양평읍 공흥3리
476706양평읍 공흥리 행복마을아파트 (101~105동)
476801양평읍 공흥리
476801양평읍 대흥리
476803양평읍 덕평리
476809양평읍 덕평리 91-9사서함
476804양평읍 도곡리
476707양평읍 백안리 벽산블루밍1단지아파트 (101~108동)
476809양평읍 백안리 91-11사서함
476707양평읍 백안리 벽산블루밍2단지아파트 (201~207동)
476808양평읍 백안리
476801양평읍 봉성리
476809양평읍 신애리 91-31사서함
476803양평읍 신애리
476806양평읍 양근10리
476802양평읍 양근1리
476805양평읍 양근2리
476805양평읍 양근3리
476806양평읍 양근4리
476806양평읍 양근5리
476802양평읍 양근6리
476805양평읍 양근7리
476802양평읍 양근8리
476802양평읍 양근9리
476704양평읍 양근리 양평경찰서
476802양평읍 양근리
476809양평읍 오빈리 91-3사서함
476803양평읍 오빈리
476801양평읍 원덕리
476804양평읍 창대리
476809양평읍 창대리 91-4~91-13사서함
476809양평읍 회현리 91-1~91-2사서함
476809양평읍 회현리 91-22사서함
476804양평읍 회현리
476809양평읍 회현리 91-17사서함
476800양평읍
476701양평읍 그린아파트
476702양평읍 금광아파트
476705양평읍 현대아파트
476703양평읍 양평군청
476800양평읍 양평우체국
476831옥천면 신복리
476832옥천면 아신리
476832옥천면 옥천1리
476831옥천면 옥천2리
476833옥천면 옥천3리
476833옥천면 옥천4리
476832옥천면 옥천리
476833옥천면 용천리
476830옥천면
476751옥천면 아세아연합신학대학교
476841용문면 광탄리
476842용문면 금곡리
476841용문면 다문1리
476843용문면 다문2리
476844용문면 다문3리
476844용문면 다문4리
476845용문면 다문5리
476845용문면 다문6리
476843용문면 다문7리
476845용문면 다문8리
476841용문면 다문리
476845용문면 덕촌리
476845용문면 마룡리
476843용문면 망능리
476842용문면 삼성리
476844용문면 신점리
476841용문면 연수리
476844용문면 오촌리
476843용문면 조현리
476843용문면 중원리
476842용문면 화전리
476840용문면
476871지평면 곡수리
476871지평면 대평리
476872지평면 망미리
476872지평면 무왕리
476873지평면 송현리
476871지평면 수곡리
476874지평면 옥현1리
476871지평면 옥현2리
476871지평면 옥현3리
476874지평면 옥현리
476873지평면 월산리
476872지평면 일신리
476874지평면 지평리
476870지평면
476861청운면 가현리
476862청운면 갈운리
476863청운면 다대리
476863청운면 도원리
476861청운면 비룡리
476863청운면 삼성리
476863청운면 신론리
476861청운면 여물리
476863청운면 용두1리
476862청운면 용두2리
476861청운면 용두3리
476863청운면 용두리
476860청운면
469881가남읍 건장리
469882가남읍 금곡리
469882가남읍 금당리
469881가남읍 대신리
469708가남읍 본두리 (주)케이씨씨여주공장
469883가남읍 본두리
469884가남읍 삼군리
469882가남읍 삼승리
469885가남읍 상활리
469882가남읍 송림리
469885가남읍 신해리
469709가남읍 신해리 현진에버빌아파트 (201~206동)
469710가남읍 신해리 동남아파트 (101~104동)
469709가남읍 신해리 현진에버빌아파트 (101~107동)
469881가남읍 심석리
469711가남읍 심석리 세광리치타운아파트 (101~108동)
469883가남읍 안금리
469883가남읍 양귀리
469882가남읍 연대리
469885가남읍 오산리
469881가남읍 은봉리
469885가남읍 정단리
469884가남읍 태평리
469883가남읍 하귀리
469885가남읍 화평리
469880가남읍
469110가업동
469861강천면 가야리
469862강천면 간매리
469861강천면 강천리
469862강천면 걸은리
469861강천면 굴암리
469863강천면 도전리
469863강천면 부평리
469862강천면 이호리
469861강천면 적금리
469860강천면
469705교동 여주대학교
469701교동 강남아파트 (101~104동)
469715교동 호반리젠시빌아파트 (101~107동)
469714교동 삼성명가타운아파트 (101~106동)
469729교동 예일세띠앙아파트 (101~108동)
469108교동
469831금사면 궁리
469832금사면 금사리
469831금사면 도곡리
469831금사면 상호리
469832금사면 소유리
469832금사면 외평리
469832금사면 이포리
469832금사면 장흥리
469831금사면 전북리
469831금사면 주록리
469832금사면 하호리
469830금사면
469811능서면 광대리
469812능서면 구양리
469812능서면 내양리
469811능서면 마래리
469811능서면 매류리
469813능서면 매화리
469812능서면 백석리
469813능서면 번도리
469811능서면 신지리
469813능서면 양거리
469811능서면 오계리
469730능서면 왕대리 여주자영농업고등학교
469730능서면 왕대리 여주농업경영전문학교
469812능서면 왕대리
469813능서면 용은리
469810능서면
469116능현동
469105단현동
469841대신면 가산리
469842대신면 계림리
469842대신면 당남리
469843대신면 당산리
469844대신면 도롱리
469843대신면 무촌리
469842대신면 보통리
469841대신면 상구리
469842대신면 송촌리
469842대신면 양촌리
469843대신면 옥촌리
469843대신면 윤촌리
469844대신면 율촌리
469844대신면 장풍리
469841대신면 천남리
469842대신면 천서리
469843대신면 초현리
469841대신면 하림리
469843대신면 후포리
469840대신면
469119매룡동
469117멱곡동
469851북내면 가정리
469852북내면 내룡리
469853북내면 당우리
469853북내면 덕산리
469852북내면 상교리
469852북내면 서원리
469852북내면 석우리
469854북내면 신남리
469853북내면 신접리
469852북내면 외룡리
469851북내면 운촌리
469853북내면 장암리
469852북내면 주암리
469851북내면 중암리
469851북내면 지내리
469850북내면
469891산북면 명품리
469891산북면 백자리
469892산북면 상품리
469892산북면 송현리
469891산북면 용담리
469891산북면 주어리
469891산북면 후리
469890산북면
469114삼교동
469112상거동
469101상동
469723상동 KT여주지점
469106신진동
469111연라동
469118연양동
469721연양동 영진리버빌아파트 (101~107동)
469123오금동
469121오학동
469733오학동 여주신도브래뉴아파트 (101~106동)
469713오학동 현진아파트 (101~102동)
469732오학동 성일우리미아파트 (101~105동)
469104우만동
469109월송동
469717월송동 한성아파트 (101~106동)
469716월송동 두풍아파트 (101~104동)
469722월송동 보광그랑베르아파트 (101~108동)
469871점동면 관한리
469871점동면 뇌곡리
469872점동면 당진리
469871점동면 덕평리
469873점동면 도리
469872점동면 부구리
469873점동면 사곡리
469873점동면 삼합리
469871점동면 성신리
469871점동면 원부리
469873점동면 장안리
469872점동면 처리
469872점동면 청안리
469872점동면 현수리
469872점동면 흔암리
469870점동면
469718점봉동 부영아파트 (101~106동)
469734점봉동 세종그랑시아아파트 (101~105동)
469115점봉동
469103창동
469724창동 여주경찰서
469120천송동
469113하거동
469728하동 국민건강보험공단여주지사
469107하동
469706하동 현대아파트 (101~104동)
469122현암동
469712현암동 벽산아파트 (101~102동)
469731현암동 이안여주강변아파트 (101~107동)
469702현암동 수원지방검찰청여주지청
469703현암동 수원지방법원여주지원
469700홍문동 여주우체국
469720홍문동 상우아파트 (201~203동)
469719홍문동 동원아파트 (101~107동)
469726홍문동 농협중앙회여주시지부
469707홍문동 현대아파트 (101~106동)
469727홍문동 한국전력공사여주지점
469102홍문동
469704홍문동 여주시청
469720홍문동 상우아파트 (101~102동)
469821흥천면 계신리
469822흥천면 귀백리
469821흥천면 내사리
469823흥천면 다대리
469823흥천면 대당리
469821흥천면 문장리
469823흥천면 복대리
469821흥천면 상대리
469822흥천면 상백리
469822흥천면 신근리
469821흥천면 외사리
469822흥천면 율극리
469823흥천면 하다리
469823흥천면 효지리
469820흥천면
4696001~99여주우체국사서함
486821군남면 남계리
486822군남면 삼거리
486822군남면 선곡리
482839군남면 선곡리 94-20사서함
486822군남면 옥계리
482869군남면 옥계리 92-4~92-16사서함
486821군남면 왕림리
482869군남면 왕림리 92-17~92-22사서함
482869군남면 진상리 92-13사서함
486823군남면 진상리
482869군남면 황지리 92-11사서함
486823군남면 황지리
487809군남면 황지리 118-35사서함
486820군남면
486861미산면 광동리
486861미산면 동이리
482869미산면 동이리 92-15사서함
486861미산면 마전리
486861미산면 백석리
486861미산면 삼화리
486861미산면 아미리
486861미산면 우정리
486861미산면 유촌리
486860미산면
486881백학면 구미리
486881백학면 노곡리
482879백학면 노곡리 95-16사서함
486881백학면 두일리
482879백학면 두일리 95-4사서함
482879백학면 두현리 95-17사서함
486882백학면 두현리
486882백학면 백령리
482879백학면 백령리 95-16사서함
486881백학면 석장리
486882백학면 전동리
486881백학면 통구리
486881백학면 학곡리
486880백학면
486859신서면 내산리 106-19~106-26사서함
486831신서면 내산리
486859신서면 대광리 106-2~106-20사서함
486832신서면 대광리
486832신서면 도신1리
486833신서면 도신2리
486831신서면 도신3리
486833신서면 도신4리
486833신서면 도신5리
486832신서면 도신리
486859신서면 도신리 106-21~106-29사서함
486830신서면
482839연천읍 고문리 94-21사서함
486801연천읍 고문리
486801연천읍 동막리
486859연천읍 상리 106-16사서함
486802연천읍 상리
486802연천읍 옥산리
486859연천읍 와초리 106-14~106-35사서함
486802연천읍 와초리
486803연천읍 읍내리
486859연천읍 차탄리 106-28사서함
486803연천읍 차탄리
486703연천읍 차탄리 연천경찰서
486701연천읍 차탄리 연천군청
486801연천읍 통현리
486859연천읍 통현리 106-11~106-32사서함
482869연천읍 현가리 92-16사서함
486802연천읍 현가리
486707연천읍 현가리 연천등기소
486704연천읍 현가리 연천교육지원청
486708연천읍 연천읍사무소
486705연천읍 연천군법원
486706연천읍 KT연천지점
486800연천읍
486702연천읍 연천농협
486800연천읍 연천우체국
486871왕징면 노동리
486871왕징면 동중리
486871왕징면 무등리
486871왕징면 북삼리
486870왕징면
486891장남면 원당리
486891장남면 자작리
486890장남면
482869전곡읍 간파리 92-23사서함
486901전곡읍 간파리
486909전곡읍 고능리
482839전곡읍 고능리 94-23사서함
486901전곡읍 늘목리
486910전곡읍 마포리
486859전곡읍 신답리 106-3사서함
486902전곡읍 신답리
486909전곡읍 양원리
482869전곡읍 양원리 92-17~92-20사서함
486902전곡읍 은대1리
486902전곡읍 은대2리
486903전곡읍 은대3리
486903전곡읍 은대4리
486902전곡읍 은대리
486859전곡읍 은대리 106-7~106-39사서함
486903전곡읍 전곡1리
486904전곡읍 전곡2리
486905전곡읍 전곡3리
486906전곡읍 전곡4리
486859전곡읍 전곡4리 106-8사서함
482869전곡읍 전곡4리 92-12사서함
486907전곡읍 전곡5리
486908전곡읍 전곡6리
486903전곡읍 전곡리
486900전곡읍
486709전곡읍 국민건강보험공단연천지사
482869중면 삼곶리 92-16사서함
486811중면 삼곶리
486811중면 적거리
482869중면 적거리 92-16사서함
486811중면 합수리
482869중면 합수리 92-19사서함
486810중면
486859청산면 궁평리 106-6사서함
486851청산면 궁평리
486852청산면 대전1리
486851청산면 대전2리
486859청산면 대전리 106-54~106-55사서함
482839청산면 대전리 94-28~94-29사서함
486859청산면 대전리 106-23~106-34사서함
486852청산면 대전리
486859청산면 백의리 106-4~106-41사서함
486859청산면 백의리 106-1사서함
486851청산면 백의리
486859청산면 백의리 106-56사서함
486859청산면 장탄2리 106-27사서함
486852청산면 장탄리
482839청산면 장탄리 94-19사서함
480799청산면 초성리 130-17~130-20사서함
482869청산면 초성리 92-18사서함
486852청산면 초성리
487809청산면 초성리 118-13사서함
482839청산면 초성리 94-17사서함
486850청산면
447705가수동 LG이노텍
447704가수동 주공아파트
447700가수동 늘푸른오스카빌 (101~114동)
447150가수동
447210가장동
447730갈곶동 동부아파트
447707갈곶동 화남아파트
447747갈곶동 한솔솔파크아파트 (101~109동)
447706갈곶동 우림아파트
447723갈곶동 우방아파트
447310갈곶동
447320고현동
447708고현동 빌리지아파트
447740궐동 우남아파트 (101~110동)
447739궐동 제일하이빌아파트 (101~105동)
447140궐동
447709궐동 대우3차아파트 (101~102동)
447702궐동 화성등기소
447776금암동 금암마을휴먼시아4단지아파트 (401~412동)
447772금암동 금암마을휴먼시아데시앙6단지아파트 (601~619동)
447777금암동 죽미마을휴먼시아휴튼아파트 (901~912동)
447773금암동 금암마을휴먼시아3단지아파트 (301~314동)
447752금암동 금암마을휴먼시아5단지아파트 (501~514동)
447753금암동 죽미마을휴먼시아8단지아파트 (801~810동)
447755금암동 금암마을휴먼시아7단지아파트 (701~709동)
447280금암동
447220내삼미동
447754내삼미동 죽미마을휴먼시아10단지아파트 (1001~1013동)
447160누읍동
447731누읍동 이림아파트
447732누읍동 한라그린타운아파트
447180두곡동
447190벌음동
447717부산동 운암주공1단지아파트 (101~121동)
447719부산동 운암주공3단지아파트 (301~320동)
447050부산동
447711서동 신동아2차아파트 (201~211동)
447710서동 신동아1차아파트 (101~103동)
447200서동
447260서랑동
447240세교동
447738수청동 대우아파트
447741수청동 우미이노스빌아파트 (101~110동)
447775수청동 물향기마을휴먼시아꿈에그린13단지아파트 (1301~1310동)
447290수청동
447712수청동 주공아파트
447768양산동 세마e-편한세상아파트 (101~130동)
447742양산동 늘푸른오스카빌아파트 (101~107동)
447782양산동 오산세마효성백년가약아파트 (101~106동)
447270양산동
447791양산동 한신대학교
447801오산동 475~479
447801오산동 533~608
447801오산동 846~874
447802오산동 480~532
447802오산동 609~831
447802오산동 875~910
447750오산동 서울병원
447010오산동
447010오산동 오산우체국
447701오산동 오산시청
447718오산동 운암주공2단지아파트 (201~211동)
447720오산동 운암주공4단지아파트 (401~407동)
447733오산동 대동아파트
447736오산동 현대아파트
447800오산동 1~474
447800오산동 832~845
447230외삼미동
447803원동 1~212
447804원동 459~791
447737원동 운암청구아파트
447735원동 청구아파트
447734원동 대원아파트
447722원동 운암주공6단지아파트 (601~605동)
447721원동 운암주공5단지아파트 (501~513동)
447716원동 삼환아파트
447715원동 두산아파트
447714원동 동아아파트
447713원동 동부아파트
447746원동 대림e-편한세상2단지아파트 (201~218동)
447743원동 대우푸르지오아파트 (101~112동)
447744원동 KS건영아느칸빌아파트 (101~104동)
447751원동 원동힐스테이트 (101~106동)
447745원동 대림e-편한세상1단지아파트 (101~113동)
447060원동
447724원동 주공아파트
447726원동 태영아파트
447727원동 한주아파트
447703원동 화성동부경찰서
447805원동 213~458
447300은계동
447728은계동 주공아파트
447250지곶동
447749청학동 오산대학
447130청학동
447729청호동 엘지아파트 (101~105동)
447330청호동
447756청호동 오산자이아파트 (101~114동)
447170탑동
447600오산우체국사서함
446731고매동 동성아파트
446732고매동 세원아파트
446901고매동
446807고매동 매화마을우남퍼스트빌아파트 (101~103동)
446576고매동 매화마을우림홀인원아파트 (201~205동)
446790공세동 벽산블루밍아파트 (101~106동)
446902공세동
446796공세동 르노삼성자동차(주)중앙연구소
446808공세동 화성파크드림프라브아파트 (801~815동)
446783공세동 탑실마을대주피오레1단지아파트 (101~109동)
446950공세동 청구아파트
446757공세동 한보라마을휴먼시아7단지아파트 (701~710동)
446758공세동 한보라마을휴먼시아9단지아파트 (901~908동)
446577공세동 삼성SDI중앙연구소
446784공세동 탑실마을대주피오레2단지아파트 (201~215동)
446734구갈동 풍림아파트
446734구갈동 우림아파트
446903구갈동
446951구갈동 가현마을신안아파트 (601~605동)
446736구갈동 한양아파트
446702구갈동 강남대학교
446593구갈동 1~199
446594구갈동 390~499
446578구갈동 강남마을7단지계룡리슈빌아파트 (701~707동)
446780구갈동 세종그랑시아아파트 (101~108동)
446733구갈동 신명아파트
446579구갈동 안골마을롯데캐슬아파트
446735구갈동 한성2차아파트 (201~207동)
446735구갈동 한성1차아파트 (101~112동)
446778구갈동 강남마을4단지써미트빌아파트 (401~404동)
446931구갈동 강남마을코오롱하늘채아파트 (501~506동)
446580구갈동 강남마을2단지한라비발디아델 (201~203동)
446704구갈동 기흥구청
446733구갈동 동부아파트
446573구갈동 500~599
446569구갈동 200~389
446781구갈동 강남마을3단지주공아파트 (301~305동)
446580구갈동 강남마을1단지코오롱하늘채수 (101~104동)
446779구갈동 강남마을6단지써미트빌아파트 (601~606동)
446780구갈동 세종그랑시아아파트 (201~210동)
446733구갈동 두원아파트 (101~103동)
446712농서동 삼성종합기술원
446711농서동 삼성전자(주)기흥캠퍼스
446920농서동
446811농서동 삼성디스플레이(주)기흥캠퍼스
446722동백동 호수마을계룡리슈빌아파트 (1401~1409동)
446720동백동 백현마을모아미래도아파트 (2401~2410동)
446744동백동 호수마을휴먼시아아파트 (1501~1506동)
446745동백동 백현마을휴먼시아아파트 (2801~2807동)
446747동백동 호수마을서해그랑블아파트 (1101~1109동)
446748동백동 백현마을주공아파트 (2701~2706동)
446749동백동 백현마을서해그랑블아파트 (2601~2608동)
446710동백동 백현마을주공아파트 (2901~2912동)
446891동백동 73~81
446707동백동 동원로얄듀크아파트 (101~107동)
446709동백동 해든마을동문굿모닝힐아파트 (101~106동)
446742동백동 호수마을자연&amp;데시앙아파트 (1701~1707동)
446742동백동 호수마을월드메르디앙아파트 (1601~1606동)
446743동백동 호수마을주공아파트 (1301~1310동)
446728동백동 백현마을코아루아파트 (2201~2206동)
446723동백동 호수마을동보노빌리티아파트 (1201~1209동)
446721동백동 백현마을한라비발디아파트 (2301~2306동)
446911동백동
446721동백동 백현마을한라비발디아파트 (2311~2315동)
446720동백동 백현마을모아미래도아파트 (2501~2505동)
446935마북동 구성자이3차아파트 (101~107동)
446557마북동 삼성래미안1차아파트 (101~117동)
446556마북동 교동마을LG자이아파트 (101~107동)
446558마북동 삼성쉐르빌아파트 (201~205동)
446559마북동 우림아파트
446944마북동 교동마을마북이편한세상아파트 (101~108동)
446977마북동 교동마을동양파라곤아파트 (101~108동)
446505마북동 9~73
446506마북동 113~187
446507마북동 250~264
446508마북동 265~300
446509마북동 301~380
446510마북동 409~475
446511마북동 502~554
446713마북동 한국전력기술(주)
446716마북동 현대연구단지
446560마북동 교동마을쌍용아파트 (101~107동)
446771마북동 교동마을신창아파트 (101~104동)
446772마북동 교동마을정광아파트 (101~106동)
446937마북동 연원마을현대아파트
446938마북동 연원마을벽산아파트
446561마북동 현대필그린아파트
446559마북동 태영데시앙아파트
446797마북동 코오롱연구소
446798마북동 엘아이지넥스원(주)
446912마북동
446936마북동 연원마을LG아파트
446562마북동 교동마을현대홈타운 (101~115동)
446953보라동 선비마을삼정아파트
446706보라동 한보라마을휴먼시아4단지아파트 (401~408동)
446737보라동 삼성래미안아파트
446582보라동 현대모닝사이드1차아파트 (301~317동)
446800보라동 한보라마을1단지한양수자인아파트 (101~109동)
446954보라동 민속마을쌍용아파트
446801보라동 한보라마을2단지일성트루엘아파트 (201~206동)
446955보라동 민속마을신창미션힐아파트
446729보라동 아모레퍼시픽기술연구원
446730보라동 한국민속촌
446583보라동 현대모닝사이드2차아파트 (101~112동)
446759보라동 화성파크드림아파트 (301~308동)
446755보라동 한보라마을휴먼시아6단지아파트 (601~611동)
446752보라동 한보라마을휴먼시아5단지아파트 (501~507동)
446904보라동
446861보정동 1400~1499
446862보정동 1600~1699
446980보정동 대덕누리에뜰아파트 (101~105동)
446998보정동 롯데마트
446793보정동 연원마을금호아파트
446868보정동 삼성생명(주)휴먼센타
446860보정동 1300~1399
446859보정동 1280~1299
446858보정동 1195~1270
446857보정동 1181~1193
446856보정동 1100~1108
446855보정동 1010~1099
446854보정동 1001~1009
446848보정동 555~590
446853보정동 900~1000
446852보정동 800~899
446851보정동 710~799
446850보정동 1~492
446976보정동 동원로얄듀크 (301~313동)
446794보정동 성호샤인힐즈아파트 (101~141동)
446756보정동 신촌마을포스홈타운2단지아파트 (301~308동)
446939보정동 성원아파트
446565보정동 솔뫼마을현대홈타운
446793보정동 연원마을삼성명가타운아파트
446799보정동 목암생명공학연구소
446941보정동 대림아파트
446913보정동
446940보정동 동아솔레시티아파트
446770보정동 (주)녹십자
446566보정동 신촌마을포스홈타운1단지아파트 (201~212동)
446567보정동 현대아이파크1차아파트 (201~215동)
446762상갈동 금화마을주공5단지아파트 (501~510동)
446763상갈동 금화마을주공6단지아파트 (601~603동)
446760상갈동 금화마을주공3단지아파트 (301~310동)
446958상갈동 금화마을주공2단지아파트 (201~204동)
446956상갈동 금화마을1단지대우현대아파트 (101~112동)
446761상갈동 금화마을주공4단지아파트 (401~408동)
446905상갈동
446700상갈동 루터대학교
446568상하동 신일유토빌아파트
446918상하동 진흥더루벤스2단지아파트 (201~213동)
446918상하동 진흥더루벤스1단지아파트 (101~104동)
446517상하동 448~499
446518상하동 501~620
446519상하동 622~699
446514상하동 275~293
446515상하동 297~360
446516상하동 361~446
446513상하동 138~274
446512상하동 1~136
446719상하동 강남마을주공아파트 (801~813동)
446914상하동
446775상하동 풍림아파트 (101~106동)
446773상하동 대우아파트
446774상하동 인정프린스아파트
446942상하동 수원동마을쌍용아파트 (301~318동)
446769상하동 용인정신병원
446581상하동 강남마을한라비발디아파트 (901~908동)
446917상하동 수원동마을쌍용스윗닷홈아파트 (201~207동)
446701서천동 경희대학교국제캠퍼스
446960서천동 예현마을현대홈타운아파트 (101~108동)
446959서천동 SK아파트
446906서천동
446590신갈동 한신이매진아파트
446595신갈동 1~39
446596신갈동 40~59
446725신갈동 용인면허시험장
446585신갈동 새릉골풍림아파트
446587신갈동 녹원마을새천년그린빌4단지아파트 (401~414동)
446738신갈동 드림랜드아파트
446739신갈동 주공아파트
446584신갈동 갈현현대홈타운
446786신갈동 인성마을현대아파트 (101~103동)
446952신갈동 도현현대아파트 (201~207동)
446586신갈동 녹원마을새천년그린빌1단지아파트 (101~107동)
446764신갈동 녹원마을새천년그린빌2단지아파트 (201~204동)
446768신갈동 녹원마을새천년그린빌3단지아파트 (301~309동)
446598신갈동 100~389
446962신갈동 신미주아파트
446907신갈동
446961신갈동 삼익아파트
446589신갈동 양현마을풍림아파트 (301~307동)
446599신갈동 390~580
446597신갈동 60~71
446588신갈동 녹원마을새천년그린빌5단지아파트 (501~519동)
446785신갈동 산양마을푸르지오아파트 (601~607동)
446589신갈동 양현마을신안아파트 (308~314동)
446777언남동 언남동부아파트
446571언남동 동일하이빌1차아파트 (101~121동)
446705언남동 동일하이빌2차아파트 (201~212동)
446572언남동 삼성래미안2차아파트 (201~216동)
446570언남동 동부센트레빌아파트
446776언남동 법무연수원
446943언남동 푸른솔신일아파트
446523언남동 231~264
446522언남동 200~230
446521언남동 100~199
446520언남동 1~99
446526언남동 400~480
446525언남동 300~399
446524언남동 265~299
446792언남동 초원마을성원상떼빌아파트 (201~210동)
446910언남동
446703언남동 경찰대학
446982영덕동 U-TOWER
446787영덕동 대명레이크빌아파트 (101~107동)
446990영덕동 흥덕마을10단지동원로얄듀크아파트 (1001~1009동)
446993영덕동 흥덕마을13단지경남아너스빌아파트 (1301~1307동)
446881영덕동 흥덕마을11단지경남아너스빌아파트 (1101~1110동)
446875영덕동 흥덕마을5단지호반베르디움아파트 (501~508동)
446876영덕동 흥덕마을6단지자연앤스위첸아파트 (601~609동)
446879영덕동 흥덕마을9단지이던하우스아파트 (901~906동)
446994영덕동 흥덕마을14단지호반베르디움아파트 (1401~1404동)
446995영덕동 흥덕마을15단지흥덕우남퍼스트빌리젠트아파트 (1501~1507동)
446789영덕동 도로교통공단경기도지부
446967영덕동 주공영통빌리지
446882영덕동 흥덕파밀리에아파트 (1201~1214동)
446878영덕동 흥덕마을8단지한국아델리움아파트 (801~807동)
446871영덕동 흥덕마을휴먼시아1단지아파트 (101~115동)
446741영덕동 신일아파트
446740영덕동 두진아파트
446908영덕동
446788영덕동 세종그랑시아아파트 (101~107동)
446591영덕동 태영데시앙아파트 (201~207동)
446987영덕동 흥덕마을7단지흥덕힐스테이트아파트 (701~709동)
446708중동 어정마을동백아이파크아파트 (101~106동)
446916중동
446746중동 성산마을신영지웰아파트 (3001~3010동)
446714중동 어은목마을코아루아파트 (4201~4209동)
446715중동 어은목마을코아루아파트 (4301~4309동)
446717중동 어은목마을대원칸타빌아파트 (4101~4106동)
446574중동 삼정아파트
446750중동 어은목마을한라비발디아파트 (4001~4004동)
446751중동 초당마을코아루아파트 (5001~5004동)
446751중동 초당마을코아루아파트 (5101~5104동)
446754중동 성산마을서해그랑블아파트 (3101~3110동)
446724중동 참솔마을월드메르디앙
446753중동 백현마을동일하이빌아파트 (2101~2114동)
446791중동 백현마을상록롯데캐슬아파트 (2001~2004동)
446795중동 호수마을상록롯데캐슬아파트 (1001~1006동)
446718중동 초당마을현진에버빌아파트 (5201~5207동)
446718중동 초당마을주공아파트 (5301~5309동)
446527중동 800~829
446528중동 830~840
446529중동 841~860
446765중동 쥬네브썬월드빌딩
446766중동 쥬네브문월드빌딩
446767중동 쥬네브스타월드빌딩
446530중동 861~899
446909지곡동
446592지곡동 써니밸리아파트
446922청덕동 휴먼시아물푸레마을5단지아파트 (501~511동)
446575청덕동 청덕마을광도와이드빌아파트
446727청덕동 휴먼시아물푸레마을7단지아파트 (701~706동)
446915청덕동
446727청덕동 물푸레마을호반베르디움8단지아파트 (801~807동)
446921청덕동 휴먼시아물푸레마을1단지아파트 (101~108동)
446923청덕동 휴먼시아물푸레마을3단지아파트 (301~335동)
446929청덕동 휴먼시아물푸레마을9단지아파트 (901~913동)
446782청덕동 물푸레마을경남아너스빌아파트 (401~404동)
446922청덕동 휴먼시아물푸레마을2단지아파트 (201~206동)
446782청덕동 휴먼시아물푸레마을6단지아파트 (601~606동)
446726하갈동 일양약품
446831하갈동 청명호수마을신안인스빌2단지아파트 (201~204동)
446831하갈동 청명호수마을신안인스빌1단지아파트 (101~112동)
446930하갈동
448110고기동
448744동천동 동문그린아파트
448745동천동 풍림아파트 (201~202동)
448512동천동 수진마을우미이노스빌아파트 (301~306동)
448120동천동
448510동천동 대우아파트
448510동천동 진로아파트
448511동천동 동천마을현대홈타운아파트
448512동천동 수진마을신명스카이뷰아파트 (501~504동)
448514동천동 수진마을2단지아파트 (201~206동)
448911동천동 한빛마을래미안이스트팰리스1단지아파트 (1101~1107동)
448912동천동 한빛마을래미안이스트팰리스2단지아파트 (1201~1208동)
448913동천동 한빛마을래미안이스트팰리스3단지아파트 (1301~1314동)
448914동천동 한빛마을래미안이스트팰리스4단지아파트 (41A~41F동)
448914동천동 한빛마을래미안이스트팰리스4단지아파트 (1401~1413동)
448513동천동 벽산아파트
448500동천동 1~399
448501동천동 400~599
448502동천동 600~799
448503동천동 800~860
448504동천동 861~899
448710동천동 동문굿모닝힐5차아파트 (501~515동)
448711동천동 동문굿모닝힐6차아파트 (601~604동)
448513동천동 영풍아파트
448514동천동 수진마을써니밸리아파트 (101~107동)
448744동천동 동문3차아파트
448723상현1동 금호베스트빌2차아파트 (251~256동)
448747상현1동 벽산아파트
448727상현1동 상현마을수지센트럴아이파크 (101~114동)
448131상현1동
448724상현1동 금호베스트빌3차아파트 (271~273동)
448528상현1동 현대프레미오아파트
448522상현1동 상현마을쌍용2차A단지 (171~177동)
448721상현1동 금호베스트빌1차아파트 (151~158동)
448520상현1동 서원마을현대홈타운아파트 (201~206동)
448925상현1동 상현마을동일스위트아파트 (261~265동)
448724상현1동 금호베스트빌4차아파트 (131~133동)
448519상현1동 성원3차상떼빌아파트 (221~233동)
448823상현1동 300~380
448527상현1동 서원마을현대아이파크아파트3단지 (301~306동)
448750상현1동 풍산아파트
448822상현1동 31~299
448728상현1동 심곡마을현대힐스테이트아파트 (201~216동)
448525상현1동 상현마을현대2차아이파크아파트 (201~207동)
448518상현1동 상현마을현대성우5차아파트 (101~104동)
448518상현1동 상현마을현대성우2차아파트 (161~164동)
448522상현1동 상현마을쌍용2차C단지 (216~219동)
448522상현1동 상현마을쌍용2차B단지 (211~215동)
448515상현1동 금호베스트빌5차아파트 (501~511동)
448528상현1동 대진아파트
448738상현2동 만현마을성원상떼빌아파트 (301~308동)
448523상현2동 만현마을쌍용3차아파트 (601~606동)
448521상현2동 만현마을쌍용1차아파트 (701~713동)
448918상현2동 상현마을현대성우1차아파트 (291~299동)
448749상현2동 성원아파트 (106~119동)
448748상현2동 성원아파트 (101~105동)
448517상현2동 만현마을롯데캐슬아파트 (101~112동)
448516상현2동 만현마을두산위브아파트
448746상현2동 만현마을동보2차아파트 (101~104동)
448529상현2동 만현마을9단지LG자이
448526상현2동 만현마을현대아이파크아파트5단지 (501~507동)
448524상현2동 만현마을현대아이파크아파트10단지 (1001~1011동)
448926상현2동 만현마을2단지I-PARK아파트 (201~205동)
448821상현2동 3~29
448132상현2동
448918상현2동 상현마을현대성우3차아파트 (281~285동)
448130상현동
448937성복동 버들치마을성복자이1차아파트 (101~112동)
448795성복동 (주)두산
448832성복동 730~748
448532성복동 성동마을LG빌리지6차아파트 (601~614동)
448791성복동 성동마을수지자이아파트 (101~112동)
448739성복동 버들치마을경남아너스빌1차아파트 (100~111동)
448739성복동 버들치마을경남아너스빌2차아파트 (201~205동)
448932성복동 성동마을수지자이2차아파트 (201~210동)
448531성복동 성동마을LG빌리지3차아파트 (301~315동)
448530성복동 성남마을벽산첼시빌
448830성복동 1~99
448831성복동 100~650
448140성복동
448982성복동 강남빌리지
448737성복동 대우푸르지오 (101~109동)
448981성복동 성동마을LG빌리지2차아파트 (201~208동)
448980성복동 성동마을LG빌리지1차아파트 (101~117동)
448834신봉동 230~269
448835신봉동 306~307
448836신봉동 400~760
448837신봉동 772
448838신봉동 800~869
448150신봉동
448533신봉동 LG신봉자이1차아파트 (101~124동)
448534신봉동 신LG자이2차아파트 (201~222동)
448935신봉동 우남아파트 (501~511동)
448535신봉동 효성아파트
448536신봉동 한일아파트
448536신봉동 벽산아파트
448536신봉동 한화아파트
448537신봉동 LG빌리지5차아파트 (501~508동)
448537신봉동 LG빌리지5차아파트 (509~516동)
448535신봉동 현대아파트
448706신봉동 신봉마을자이3차아파트 (301~308동)
448705신봉동 신봉이마트
448705신봉동 아농스빌딩
448833신봉동 21~145
448793죽전1동 도담마을주공8단지아파트 (801~807동)
448796죽전1동 대지마을중앙하이츠빌아파트 (101~105동)
448972죽전1동 현대홈타운4차3단지아파트 (431~441동)
448544죽전1동 현대홈타운3차2단지아파트 (501~509동)
448984죽전1동 도담마을아이파크 (101~103동)
448701죽전1동 단국대학교죽전캠퍼스
448703죽전1동 이마트
448950죽전1동 성현마을우미2차아파트 (201~208동)
448812죽전1동 1319~1345
448813죽전1동 1350~1400
448943죽전1동 성현마을주공3단지아파트 (301~306동)
448944죽전1동 도담마을롯데캐슬아파트 (301~305동)
448946죽전1동 내대지마을현대홈타운아파트 (201~206동)
448947죽전1동 내대지마을GS자이아파트 (101~106동)
448543죽전1동 현대홈타운2차아파트 (201~204동)
448545죽전1동 현대홈타운4차1단지아파트 (101~105동)
448717죽전1동 (주)온세텔레콤
448751죽전1동 길훈1차아파트 (101~103동)
448751죽전1동 죽전퍼스트하임아파트 (201~205동)
448752죽전1동 도담마을죽전파크빌아파트 (901~906동)
448971죽전1동 새터마을죽전힐스테이트아파트 (701~723동)
448974죽전1동 한라프로방스2차아파트
448983죽전1동 도담마을7단지뜨리에체아파트 (701~706동)
448985죽전1동 동부아파트
448986죽전1동 현대1차아파트
448751죽전1동 한신아파트
448801죽전1동 100~299
448161죽전1동
448538죽전1동 건영캐스빌아파트
448540죽전1동 성현마을반도유보라아파트 (101~108동)
448541죽전1동 신영한라프로방스아파트
448542죽전1동 우미이노스빌
448808죽전1동 1159~1198
448809죽전1동 1199~1215
448810죽전1동 1227~1260
448811죽전1동 1280~1299
448954죽전1동 도담마을한양수자인아파트 (401~404동)
448974죽전1동 꽃메마을아이파크2차 (101~105동)
448972죽전1동 현대홈타운4차4단지아파트 (551~555동)
448545죽전1동 현대홈타운4차2단지아파트 (521~525동)
448547죽전1동 1~99
448802죽전1동 301~307
448803죽전1동 308~496
448974죽전1동 극동스타클래스아파트
448702죽전2동 (주)신세계백화점경기점
448806죽전2동 801~830
448769죽전2동 현인마을e-편한세상아파트 (301~305동)
448949죽전2동 인현마을현대홈타운7차아파트 (101~105동)
448949죽전2동 인현마을현대홈타운7차아파트 (201~206동)
448713죽전2동 벽산5단지아파트 (501~506동)
448754죽전2동 동성2차아파트 (101~206동)
448769죽전2동 현인마을e-편한세상아파트 (201~205동)
448805죽전2동 508~599
448953죽전2동 한솔노블빌리지아파트 (101~117동)
448546죽전2동 벽산첼시빌아파트
448804죽전2동 500
448753죽전2동 동성1차아파트 (101~109동)
448162죽전2동
448807죽전2동 872~892
448755죽전2동 벽산1단지아파트 (101~112동)
448712죽전2동 벽산2단지아파트 (201~210동)
448713죽전2동 벽산3단지아파트 (301~305동)
448714죽전2동 벽산4단지아파트 (401~403동)
448804죽전2동 497~499
448548죽전2동 501~507
448539죽전동 죽전아이뷰아파트 (101~105동)
448160죽전동
448553풍덕천1동 701~715
448757풍덕천1동 동문아파트 (101~105동)
448759풍덕천1동 동보1차아파트 (101~105동)
448552풍덕천1동 660~689
448764풍덕천1동 삼성4차아파트 (101~109동)
448765풍덕천1동 삼익아파트
448766풍덕천1동 풍림아파트 (105~108동)
448506풍덕천1동 500~599
448507풍덕천1동 600~659
448554풍덕천1동 716~745
448768풍덕천1동 한성아파트
448704풍덕천1동 수지구청
448762풍덕천1동 건영아파트 (101~103동)
448505풍덕천1동 1~499
448854풍덕천1동 900~999
448171풍덕천1동
448763풍덕천1동 삼성2차아파트 (201~205동)
448760풍덕천1동 동아아파트
448761풍덕천1동 보원아파트
448762풍덕천1동 삼성1차아파트 (101~106동)
448767풍덕천1동 한국아파트
448783풍덕천1동 1지구현대아파트
448784풍덕천1동 1지구동부아파트
448564풍덕천2동 삼성6차아파트 (601~611동)
448756풍덕천2동 신정마을현대프라임아파트
448556풍덕천2동 1116~1165
448508풍덕천2동 1040~1051
448758풍덕천2동 동보4차아파트 (101~103동)
448978풍덕천2동 신정마을성지아파트
448987풍덕천2동 주공1단지아파트 (101~112동)
448989풍덕천2동 극동아파트
448989풍덕천2동 임광아파트
448990풍덕천2동 상록아파트
448990풍덕천2동 우성아파트
448990풍덕천2동 진흥아파트
448992풍덕천2동 현대성우아파트
448993풍덕천2동 주공9단지아파트 (901~909동)
448509풍덕천2동 1070~1099
448550풍덕천2동 태영데시앙아파트
448994풍덕천2동 에너지관리공단
448758풍덕천2동 동보3차아파트 (101동)
448785풍덕천2동 삼성5차아파트 (501~526동)
448172풍덕천2동
448846풍덕천2동 용인수지우체국
448991풍덕천2동 공무원아파트 (701~707동)
448549풍덕천2동 삼성7차아파트 (701~712동)
448170풍덕천동
448610용인수지우체국사서함
449920고림동 1~230
449781고림동 이삭아파트
449788고림동 금평마을영화아파트 (201~206동)
449788고림동 삼정그린뷰아파트
449010고림동
449708고림동 피렌체아파트 (301~310동)
449782고림동 임원마을영화아파트
449923고림동 501~990
449922고림동 476~500
449743고림동 예진마을아파트
449807고림동 예원마을코아루아파트 (101~107동)
449921고림동 231~475
449742고림동 피렌체아파트 (101~110동)
449790김량장동 처인구청
449927김량장동 401~510
449837김량장동 삼환나우빌아파트 (101~110동)
449924김량장동 1~143
449925김량장동 144~325
449926김량장동 326~400
449020김량장동
449709김량장동 현대아파트
449706김량장동 김량주공2단지아파트 (201~206동)
449705김량장동 금호어울림아파트 (101~107동)
449030남동
449728남동 명지대학교용인캠퍼스
449881남사면 방아리
449882남사면 봉명리
449883남사면 봉무리
449884남사면 북리
449885남사면 아곡리
449885남사면 완장리
449881남사면 원암리
449881남사면 전궁리
449881남사면 진목리
449885남사면 창리
449884남사면 통삼리
449880남사면
449040마평동
449803마평동 마평주공아파트
449710마평동 용인송담대학교
449787마평동 우성아파트
449787마평동 두보아파트
449827마평동 푸른마을용인자이아파트 (101~108동)
449928마평동 1~539
449929마평동 540~940
449851모현면 갈담리
449852모현면 능원리
449853모현면 동림리
449853모현면 매산리
449852모현면 오산리
449791모현면 왕산리 한국외국어대학교용인캠퍼스
449854모현면 왕산리
449856모현면 일산리 효천마을신안인스빌1단지아파트 (101~105동)
449856모현면 일산리 효천마을신안인스빌2단지아파트 (201~207동)
449855모현면 일산리
449851모현면 초부리
449850모현면
449861백암면 가좌리
449862백암면 가창리
449863백암면 고안리
449861백암면 근곡리
449864백암면 근삼리
449865백암면 근창리
449861백암면 박곡리
449865백암면 백봉리
449862백암면 백암리
449864백암면 석천리
449863백암면 옥산리
449864백암면 용천리
449864백암면 장평리
449860백암면
449714삼가동 용인대학교
449816삼가동 용인세무서
449838삼가동 경기도용인교육지원청
449804삼가동 늘푸른아파트
449840삼가동 용인우체국
449060삼가동
449718삼가동 진우아파트
449707삼가동 용인경찰서
449780삼가동 우남아파트
449719삼가동 풍림아파트
449704삼가동 용인시청
449821양지면 남곡리
449822양지면 대대리
449823양지면 송문리
449824양지면 식금리
449823양지면 양지리
449822양지면 정수리
449825양지면 제일리 1~199
449825양지면 제일리 470~694
449826양지면 제일리 200~469
449822양지면 주북리
449824양지면 추계리
449821양지면 평창리
449820양지면
449933역북동 500~800
449723역북동 용인등기소
449722역북동 역북마을신성아파트
449721역북동 신주공아파트
449720역북동 온누리마을아파트 (1~18동)
449931역북동 416~461
449932역북동 462~499
449930역북동 1~415
449809역북동 505-1~505-24사서함
449722역북동 역북마을보성아파트
449070역북동
449722역북동 역북마을금강아파트
449050운학동
449871원삼면 가재월리
449872원삼면 고당리
449873원삼면 독성리
449872원삼면 두창리
449871원삼면 맹리
449873원삼면 목신리
449873원삼면 문촌리
449871원삼면 미평리
449872원삼면 사암리
449871원삼면 좌항리
449873원삼면 죽능리
449873원삼면 학일리
449870원삼면
449724유방동 인정프린스아파트
449934유방동 1~212
449935유방동 213~1007
449080유방동
449831이동면 덕성리
449832이동면 묘봉리
449833이동면 묵리
449834이동면 서리
449832이동면 송전리
449831이동면 시미리
449835이동면 어비리
449833이동면 천리
449836이동면 천리 신미주아파트
449832이동면 화산리
449830이동면
449811포곡읍 가실리
449812포곡읍 금어리
449828포곡읍 둔전리 금전마을계룡리슈빌아파트 (101~108동)
449779포곡읍 둔전리 인정멜로디아파트
449812포곡읍 둔전리
449813포곡읍 마성리
449814포곡읍 삼계리
449814포곡읍 신원리
449786포곡읍 영문리 베네치아아파트
449813포곡읍 영문리
449815포곡읍 유운리
449815포곡읍 전대리
449715포곡읍 전대리 삼성에버랜드
449810포곡읍
449778포곡읍 신원아파트
449090해곡동
449100호동
449600용인우체국사서함
437010고천동
437711고천동 제일모직
437704고천동 서울소년원
437701고천동 의왕시청
437844고천동  산1~100
437841고천동 441~460
437800고천동 1~200
437843고천동 491~521
437842고천동 461~490
437735고천동 영광아파트
437801고천동 201~440
437767내손1동 반도2차아파트 (201~209동)
437768내손1동 상록아파트
437802내손1동 1~180
437803내손1동 198~366
437804내손1동 380~420
437805내손1동 620~622
437806내손1동 623~625
437765내손1동 대원칸타빌아파트
437764내손1동 내손주공아파트 (101~108동)
437712내손1동 계원디자인예술대학
437758내손1동 포일자이아파트 (101~220동)
437838내손1동 800~830
437766내손1동 반도1차아파트 (101~109동)
437834내손1동 711~745
437835내손1동 746~754
437836내손1동 755~770
437837내손1동 771~799
437081내손1동
437811내손1동  산1~200
437810내손2동 677~710
437809내손2동 666~676
437808내손2동 651~665
437807내손2동 626~650
437715내손2동 한국전력공사
437713내손2동 에너지연구원
437761내손2동 래미안에버하임아파트 (301~310동)
437082내손2동
437749내손2동 삼성래미안아파트 (101~107동)
437080내손동
437040삼동
437846삼동 501~557
437719삼동 삼신8차아파트 (1~3동)
437720삼동 삼호한아름아파트
437751삼동 대우장미아파트
437812삼동 1~100
437813삼동 101~189
437814삼동 190~200
437848삼동 558~574
437815삼동 201~500
437762삼동 장안마을주공아파트 (101~108동)
437773삼동 새천년미주아파트 (101~104동)
437845삼동  산1~150
437717삼동 까치아파트
437718삼동 현대로템(주)
437769삼동 대우이안아파트
437721삼동 우성2차아파트 (가~라동)
437722삼동 우성4차아파트 (가~다동)
437723삼동 우성5차아파트 (101~115동)
437723삼동 우성6차아파트 (101~115동)
437724삼동 효성청솔아파트
437736오전동 청호아파트
437729오전동 벽산백합아파트 (101~105동)
437728오전동 목련아파트
437727오전동 동백아파트
437726오전동 국화아파트
437725오전동 개나리아파트
437858오전동 752~837
437770오전동 모락산현대아파트
437847오전동 857~885
437774오전동 대명솔채아파트 (101~108동)
437734오전동 진달래아파트
437734오전동 엘지아파트
437733오전동 신안아파트
437732오전동 선경무궁화아파트
437731오전동 삼신9차아파트 (1~9동)
437730오전동 삼신7차아파트 (1~8동)
437824오전동  산1~150
437823오전동 838~856
437822오전동 270~751
437821오전동 181~269
437820오전동 170~180
437070오전동
437750오전동 성원이화아파트 (101~203동)
437752오전동 대명구름채아파트
437753오전동 대현테크노월드
437754오전동 신원수선화아파트
437755오전동 이삭민들레아파트
437756오전동 한진로즈힐아파트
437816오전동 1~31
437817오전동 32~83
437818오전동 84~119
437819오전동 120~169
437020왕곡동
437740왕곡동 인스빌2단지 (201~204동)
437739왕곡동 인스빌1단지 (101~104동)
437738왕곡동 신명솔거아파트
437741왕곡동 신안포은아파트
437742왕곡동 쌍용충무아파트
437737왕곡동 선경원효아파트
437050월암동
437825월암동 1~800
437757월암동 한국철도기술연구원
437763월암동 한국철도대학
437826월암동  산1~30
437705월암동 철도인력개발원
437743이동 의왕제1터미널
437744이동 의왕제2터미널
437030이동
437772청계동 휴먼시아청계마을아파트 (101~607동)
437827청계동 1~400
437828청계동 401~838
437110청계동
437060초평동
437745포일동 동부새롬아파트
437771포일동 동아에코빌아파트
437746포일동 삼호아파트
437748포일동 한일나래아파트
437829포일동 1~242
437830포일동 243~517
437831포일동 518~592
437832포일동  산1~49
437833포일동  산50~67
437759포일동 위브호수마을1단지아파트 (101~108동)
437760포일동 위브호수마을2단지아파트 (201~206동)
437708포일동 포일숲속마을휴먼시아1단지아파트 (101~107동)
437120포일동
437702포일동 서울구치소
437703포일동 한국농어촌공사
437090학의동
480802가능1동 66~110
480803가능1동 112~138
480810가능1동 402~482
480921가능1동 의정부에스케이-뷰아파트 (101~208동)
480807가능1동 292~311
480808가능1동 326~328
480808가능1동 340~367
480810가능1동 368~400
480813가능1동 602~625
480814가능1동 626~653
480815가능1동 654~687
480801가능1동 41~65
480800가능1동 1~40
480804가능1동 185~198
480706가능1동 의정부지방검찰청
480707가능1동 의정부지방법원
480101가능1동
480809가능2동 335~336
480102가능2동
480819가능2동 742~836
480805가능2동 225~227
480809가능2동 401
480805가능2동 215~223
480812가능2동 715~741
480805가능2동 238~272
480806가능3동 231
480820가능3동  산44~82
480806가능3동 224
480103가능3동
480922가능3동 브라운스톤아파트
480817가능3동 711~714
480702가능3동 경민대학
480816가능3동 688~710
480811가능3동 547~600
480100가능동
480799가능동 130-29~130-38사서함
480060고산동
480700고산동 의정부교도소
480930금오동 현대아이파크아파트 (101~110동)
480818금오동 442~459
480822금오동 120~337
480823금오동 338~441
480708금오동 의정부면허시험장
480929금오동 파스텔아파트
480799금오동 130-11사서함
480928금오동 주공그린빌아파트 (301~311동)
480927금오동 주공그린빌아파트 (101~108동)
480926금오동 금오동신도브래뉴1차아파트 (101~106동)
480717금오동 의정부성모병원
480723금오동 거성아파트
480925금오동 세아아파트
480923금오동 금오주공2단지 (201~204동)
480130금오동
480924금오동 벽산블루밍아파트
480873금오동 금오2차신도브래뉴UP아파트 (201~214동)
480757금오동 평화아파트
480865금오동 460~480
480821금오동 1~119
480080낙양동
480872녹양동 휴먼시아아파트 (101~406동)
480120녹양동
480712녹양동 청구아파트
480711녹양동 동원아파트
480710녹양동 현대아파트
480908녹양동 녹양힐스테이트아파트 (101~115동)
480827녹양동  산1~98
480826녹양동 147~390
480825녹양동 105~146
480824녹양동 1~104
480932녹양동 신도아파트
480931녹양동 대림아파트
480718민락동 현대아파트 (301~305동)
480090민락동
480903민락동 송산주공3단지 (301~303동)
480904민락동 송산주공4단지 (401~409동)
480905민락동 송산주공5단지 (501~504동)
480907민락동 송산주공7단지 (701~706동)
480719민락동 주공아파트 (201~211동)
480720민락동 서광청구아파트 (201~210동)
480870민락동 민락e-편한세상아파트 (101~107동)
480716민락동 청구아파트 (101~110동)
480715민락동 신안아파트 (101~106동)
480714민락동 산들마을아파트4단지I'PARK
480910민락동 한라비발디아파트 (101~109동)
480863민락동 744~757
480862민락동 731~743
480861민락동 540~711
480860민락동 1~517
480933민락동 대우푸르지오아파트
480713민락동 길훈아파트 (201~206동)
480906민락동 송산주공6단지 (601~603동)
480902민락동 송산주공2단지 (201~211동)
480040산곡동
480725신곡1동 삼익아파트 (104~106동)
480934신곡1동 신동아파밀리에아파트
480835신곡1동  산1~71
480834신곡1동 702~721
480832신곡1동 538~616
480831신곡1동 437~470
480830신곡1동 726-1
480830신곡1동 181~436
480829신곡1동 135~180
480729신곡1동 한일유앤아이아파트
480858신곡1동 극동스타클래스아파트 (101~106동)
480071신곡1동
480722신곡1동 동신아파트 (201~204동)
480721신곡1동 대우아파트
480738신곡1동 장암삼익.한일아파트 (101~106동)
480737신곡1동 한국아파트
480736신곡1동 풍림아파트
480734신곡1동 장암주공5단지아파트 (501~514동)
480733신곡1동 신곡현대아파트 (101~102동)
480732신곡1동 장암현대3차아파트 (301~304동)
480731신곡1동 장암현대2차아파트 (201~208동)
480730신곡1동 장암현대1차아파트 (101~102동)
480728신곡1동 신곡신일아파트
480727신곡1동 성원1차아파트 (101~105동)
480726신곡1동 서해아파트
480828신곡2동 1~134
480936신곡2동 주공아파트 (401~410동)
480724신곡2동 부용아파트
480935신곡2동 신명아파트
480909신곡2동 금오주공9단지 (901~913동)
480833신곡2동 472~537
480072신곡2동
480744신곡2동 성원2차아파트 (101~103동)
480743신곡2동 삼환아파트
480741신곡2동 삼부아파트
480740신곡2동 삼도아파트
480739신곡2동 동성아파트
480739신곡2동 극동아파트
480915신곡2동 풍림아이원아파트
480914신곡2동 상록아이파크아파트 (101~106동)
480913신곡2동 진흥아파트
480913신곡2동 삼성래미안아파트 (101~109동)
480912신곡2동 드림밸리아파트 (101~112동)
480911신곡2동 금오주공그린빌4단지 (401~406동)
480864신곡2동 760~789
480709신곡2동 동신1차아파트 (101~106동)
480072신곡2동 의정부우체국
480833신곡2동 670~680
480745신곡2동 신곡건영아파트
480749신곡2동 효자벽산아파트
480748신곡2동 추동아파트
480747신곡2동 은하수아파트
480747신곡2동 신동아아파트
480747신곡2동 동아아파트
480746신곡2동 신성벽산아파트
480937신곡2동 금오종합상가
480764신곡2동 경기도청북부청사
480070신곡동
480799신곡동 130-36사서함
480799용현동 130-26~130-28사서함
480939용현동 신도10차아파트 (101~106동)
480751용현동 동문아파트
480752용현동 보광아파트
480753용현동 산호아파트
480754용현동 용현건영아파트
480755용현동 용현금용아파트
480756용현동 용현세아1차아파트 (101~102동)
480756용현동 용현세아2차아파트 (101~102동)
480758용현동 주공아파트
480050용현동
480859용현동 510~618
480742용현동 신도브래뉴아파트
480759용현동 용현현대1차아파트 (101~107동)
480760용현동 용현현대2차아파트 (201~204동)
480761용현동 산업단지
480761용현동 서울지방노동청의정부지청
480762용현동 장미아파트
480003용현동 의정부우편집중국
480836용현동 4~59
480837용현동  산1~87
480837용현동 60~205
480838용현동 206~386
480839용현동 387~509
480901용현동 송산주공1단지 (101~118동)
480750용현동 그랜드아파트
480842의정부1동 120~126
480011의정부1동
480840의정부1동 1~80
480844의정부1동 214~239
480842의정부1동 170~180
480843의정부1동 181~213
480842의정부1동 143~160
480849의정부2동 352
480849의정부2동 504~560
480850의정부2동 561~615
480851의정부2동 750~754
480703의정부2동 의정부시청
480704의정부2동 의정부경찰서
480705의정부2동 의정부세무서
480012의정부2동
480852의정부2동  산21~304
480763의정부2동 동화아파트
480941의정부2동 센트럴파크
480942의정부2동 해태프라자
480940의정부2동 삼성생명빌딩
480845의정부2동 240~288
480845의정부2동 294~343
480845의정부2동 401~426
480848의정부2동 427~503
480841의정부3동 89~100
480846의정부3동 353~368
480765의정부3동 한화생명빌딩
480766의정부3동 알리안츠생명빌딩
480013의정부3동
480841의정부3동 163~167
480847의정부3동 369~399
480841의정부3동 127~142
480943의정부3동 교보빌딩
480010의정부동
480110자일동
480030장암동
480735장암동 주공아파트 (701~707동)
480767장암동 장암동아아파트
480768장암동 장암우성아파트
480769장암동 주공아파트 (101~105동)
480770장암동 주공아파트 (201~216동)
480938장암동 대우푸르지오아파트
480874장암동 수락리버시티1단지아파트 (101~112동)
480875장암동 수락리버시티2단지아파트 (201~210동)
480918호원1동 신일유토빌플러스아파트
480916호원1동 신도아파트 (101동)
480794호원1동 우성아파트 (301~305동)
480793호원1동 우성아파트 (201~205동)
480792호원1동 우성아파트 (101~105동)
480791호원1동 신일아파트 (101동)
480790호원1동 건영아파트
480789호원1동 한주아파트
480788호원1동 월드메르디앙아파트
480783호원1동 푸른마을아파트
480797호원1동 회룡한주5차아파트 (601~602동)
480795호원1동 우성아파트 (501~505동)
480945호원1동 롯데아파트
480779호원1동 신도브래뉴아파트 (701~703동)
480775호원1동 성호아파트
480782호원1동 유원아파트
480701호원1동 신흥대학
480021호원1동
480866호원1동 231~279
480857호원1동  산1~103
480856호원1동 427~495
480854호원1동 64~230
480920호원1동 현대아이파크2차 (201~209동)
480916호원1동 흥화브라운아파트
480773호원2동 미도아파트
480917호원2동 신일유토빌아파트 (101~116동)
480774호원2동 풍림아파트
480786호원2동 한승아파트
480772호원2동 두산아파트
480771호원2동 호원가든2차아파트 (201~205동)
480796호원2동 현대아이파크1차 (101~102동)
480781호원2동 쌍용아파트
480780호원2동 신원아파트
480785호원2동 한국개나리아파트
480774호원2동 삼익주택아파트
480776호원2동 신도아파트 (401~403동)
480022호원2동
480946호원2동 한주5차아파트 (101~103동)
480868호원2동 한승미메이드아파트 (101~108동)
480871호원2동 호원가든아파트 (101~106동)
480869호원2동 회룡역풍림아이원아파트 (201~205동)
480867호원2동 312~426
480784호원2동 하늘빛아파트
480944호원2동 호원가든3차아파트 (301~304동)
480787호원2동 한신아파트
480855호원2동 280~311
480778호원2동 신도아파트 (601~608동)
480853호원2동 1~63
480777호원2동 신도아파트 (501동)
480919호원2동 우남아파트
480020호원동
480600의정부우체국사서함
467702갈산동 우성아파트
467070갈산동
467140고담동
467708관고동 은하아파트
467706관고동 새설봉아파트
467020관고동
467707관고동 설봉아파트 (가~바동)
467703관고동 금광빌라
467704관고동 두산아파트
467705관고동 산호1차아파트 (1~3동)
467120단월동
467851대월면 구시리
467851대월면 군량리
467852대월면 대대1리
467851대월면 대대2리
467852대월면 대대리
467852대월면 대흥리
467851대월면 도리리
467853대월면 부필리
467854대월면 사동1리
467854대월면 사동2리
467854대월면 사동3리
467855대월면 사동4리
467853대월면 사동5리
467854대월면 사동6리
467738대월면 사동리 두산제관
467854대월면 사동리
467853대월면 송라리
467853대월면 장평리
467852대월면 초지1리
467853대월면 초지2리
467857대월면 초지3리
467856대월면 초지리 삼원엑스포아파트
467852대월면 초지리
467737대월면 현대6차아파트 (601~605동)
467735대월면 현대2차아파트 (101~111동)
467739대월면 선진(주)
467850대월면
467776대월면 성창아파트
467736대월면 현대5차아파트 (501~504동)
467130대포동
467859대포동 867사서함
467814마장면 각평리
467811마장면 관리
467812마장면 덕평리
467813마장면 목리
467814마장면 양촌리
467814마장면 오천리
467813마장면 이치1리
467813마장면 이치2리
467813마장면 이치3리
467813마장면 이치리
467812마장면 이평리
467814마장면 작촌리
467811마장면 장암리
467813마장면 표교리
467812마장면 해월리
467744마장면 해월리 청강문화산업대학
467811마장면 회억리
467810마장면
467871모가면 두미리
467872모가면 산내리
467872모가면 서경리
467873모가면 소고리
467873모가면 소사리
467872모가면 송곡리
467871모가면 신갈리
467873모가면 양평리
467871모가면 어농리
467873모가면 원두리
467872모가면 진가1리
467873모가면 진가2리
467872모가면 진가리
467870모가면
467831백사면 경사리
467832백사면 내촌리
467831백사면 도립리
467832백사면 도지리
467832백사면 모전리
467832백사면 백우리
467832백사면 상용리
467831백사면 송말리
467831백사면 신대리
467832백사면 우곡리
467832백사면 조읍리
467833백사면 조읍리 한솔아파트
467831백사면 현방리
467775백사면 현대아파트
467830백사면
467861부발읍 가산리
467864부발읍 가좌리
467862부발읍 고백리
467862부발읍 대관리
467863부발읍 마암리
467757부발읍 무촌리 부발휴먼시아1단지아파트 (101~106동)
467772부발읍 무촌리 효양아파트
467863부발읍 무촌리
467864부발읍 산촌리
467864부발읍 송온리
467864부발읍 수정리
467862부발읍 신원1리
467862부발읍 신원2리
467862부발읍 신원3리
467862부발읍 신원4리
467862부발읍 신원리
467865부발읍 신하1리
467867부발읍 신하1리 청구아파트
467877부발읍 신하1리 유승아파트
467879부발읍 신하1리 성광아파트
467868부발읍 신하1리 신한아파트
467878부발읍 신하1리 거평아파트
467865부발읍 신하2리
467865부발읍 신하3리
467865부발읍 신하4리
467865부발읍 신하5리
467742부발읍 신하6리 삼익아파트
467862부발읍 신하6리
467863부발읍 신하리
467773부발읍 신하리 진우아파트 (101~104동)
467773부발읍 아미1리 현대임대사원아파트 (101~109동)
467743부발읍 아미1리 현대7차아파트 (701~707동)
467866부발읍 아미1리
467866부발읍 아미2리
467866부발읍 아미3리
467773부발읍 아미3리 현대3차아파트 (301~302동)
467701부발읍 아미리 에스케이하이닉스(주)
467733부발읍 아미리 (주)케이알산업
467866부발읍 아미리
467762부발읍 아미리 현대성우4단지아파트 (401~405동)
467759부발읍 아미리 현대성우1단지아파트 (101~104동)
467760부발읍 아미리 현대성우2단지아파트 (201~208동)
467761부발읍 아미리 현대성우3단지아파트 (301~305동)
467791부발읍 응암리 주은다솜아파트
467791부발읍 응암리 이화아파트
467861부발읍 응암리
467864부발읍 죽당1리
467864부발읍 죽당2리
467864부발읍 죽당리
467860부발읍
467734부발읍 현대엘리베이터(주)
467080사음동
467881설성면 금당리
467882설성면 대죽리
467882설성면 상봉리
467883설성면 송계리
467882설성면 수산리
467881설성면 신필리
467883설성면 암산리
467883설성면 자석리
467881설성면 장능리
467883설성면 장천1리
467882설성면 장천2리
467883설성면 장천3리
467883설성면 장천4리
467883설성면 장천리
467882설성면 제요1리
467881설성면 제요2리
467883설성면 제요3리
467883설성면 제요4리
467882설성면 제요리
467881설성면 행죽리
467880설성면
467747송정동 수림1차아파트 (101~106동)
467748송정동 수림2차아파트 (201~206동)
467710송정동 현진에버빌아파트
467040송정동
467740송정동 동양아파트
467741송정동 신일아파트
467711송정동 풍산아파트
467745신둔면 고척리 한국관광대학
467841신둔면 고척리
467842신둔면 남정1리
467843신둔면 남정2리
467842신둔면 남정리
467844신둔면 도봉리
467845신둔면 도봉리 대신푸른마을아파트
467842신둔면 도암1리
467842신둔면 도암2리
467844신둔면 도암3리
467842신둔면 도암리
467841신둔면 마교리
467841신둔면 소정리
467843신둔면 수광1리
467843신둔면 수광2리
467842신둔면 수광3리
467843신둔면 수광리
467841신둔면 수남리
467842신둔면 수하리
467847신둔면 수하리 반석아르미아파트
467746신둔면 수하리 한국듀폰(주)
467841신둔면 용면리
467841신둔면 인후리
467844신둔면 장동리
467842신둔면 지석리
467840신둔면
467712안흥동 주공아파트
467050안흥동
467713안흥동 이천시법원
467891율면 고당리
467892율면 본죽리
467892율면 북두리
467891율면 산성리
467892율면 산양리
467892율면 석산리
467892율면 신추리
467891율면 오성리
467891율면 월포리
467891율면 총곡리
467890율면
467090율현동
467150장록동
467901장호원읍 나래리
467902장호원읍 노탑리
467903장호원읍 대서리
467904장호원읍 방추리
467904장호원읍 선읍1리
467901장호원읍 선읍2리
467901장호원읍 선읍3리
467904장호원읍 선읍리
467904장호원읍 송산1리
467904장호원읍 송산2리
467904장호원읍 송산3리
467903장호원읍 송산4리
467904장호원읍 송산리
467903장호원읍 어석리
467905장호원읍 오남리
467906장호원읍 와현리
467906장호원읍 이황1리
467906장호원읍 이황2리
467906장호원읍 이황3리
467906장호원읍 이황4리
467901장호원읍 이황5리
467909장호원읍 이황리 900사서함
467906장호원읍 이황리
467902장호원읍 장호원1리
467906장호원읍 장호원2리
467901장호원읍 장호원3리
467903장호원읍 장호원4리
467903장호원읍 장호원5리
467902장호원읍 장호원리
467904장호원읍 진암1리
467905장호원읍 진암2리
467905장호원읍 진암3리
467905장호원읍 진암4리
467904장호원읍 진암5리
467905장호원읍 진암6리
467905장호원읍 진암7리
467904장호원읍 진암리
467902장호원읍 풍계리
467900장호원읍
467800중리동 452~500
467808중리동 1~201
467714중리동 고려아파트
467715중리동 농협이천시출장소
467716중리동 관고산호3차아파트
467030중리동
467800중리동 202~400
467801중리동 이천우체국
467801중리동 401~451
467709중리동 이천세무서
467728중리동 이천경찰서
467717중리동 이천시청
467100증일동
467755증일동 현대홈타운 (101~111동)
467719증포동 대우2차아파트 (201~206동)
467720증포동 대원7차아파트 (A~B동)
467721증포동 대호3차아파트 (A~B동)
467110증포동
467723증포동 선경1차아파트 (101~102동)
467724증포동 선경2차아파트 (201~205동)
467725증포동 신한토탈아파트 (101~109동)
467802증포동 101~300
467803증포동 301~500
467718증포동 대우1차아파트 (101~103동)
467756증포동 한솔솔파크아파트 (101~109동)
467722증포동 부악아파트
467060진리동
467726창전동 산호2차아파트
467806창전동 432~453
467807창전동 454~500
467804창전동 128~180
467731창전동 현대1차아파트 (101~102동)
467010창전동
467727창전동 세영아파트
467805창전동 181~431
467807창전동 1~127
467729창전동 KT이천지점
467730창전동 한국전력
467732창전동 현대2차아파트 (201~203동)
467821호법면 단천1리
467822호법면 단천2리
467821호법면 단천리
467821호법면 동산리
467821호법면 매곡리
467821호법면 송갈리
467822호법면 안평리
467822호법면 유산리
467821호법면 주미리
467821호법면 주박리
467822호법면 후안리
467820호법면
467600이천우체국사서함
413050검산동
410800검산동 110-14사서함
413702검산동 성원아파트
413749검산동 유승아파트
413851광탄면 기산리
410800광탄면 마장리 110-4사서함
413851광탄면 마장리
413852광탄면 발랑리
413852광탄면 방축리
413853광탄면 분수리
410800광탄면 분수리 110-18사서함
413852광탄면 신산리 1~7
413852광탄면 신산리 220~610
413854광탄면 신산리 8~32
413854광탄면 신산리
413854광탄면 신산리 35~175
413852광탄면 신산리 176~180
413852광탄면 신산리 33~34
413854광탄면 신산리 181~219
413859광탄면 신산리 109사서함
413851광탄면 영장리
412779광탄면 영장리 111-19사서함
413855광탄면 용미리
413853광탄면 창만리
413850광탄면
413070교하동
413920군내면
413711금릉동 파주경찰서
413030금릉동
413703금릉동 흰돌마을아파트 (101~107동)
413800금촌1동 10~56
413010금촌1동 파주우체국
413801금촌1동 329
413802금촌1동 366~370
413714금촌1동 동문아파트
413808금촌1동 766~768
413806금촌1동 430~440
413805금촌1동 374~428
413704금촌1동 경신아파트
413710금촌1동 장안미래아파트
413807금촌1동 444~447
413011금촌1동
413793금촌1동 대방노블랜드아파트 (201~208동)
413769금촌2동 쇠재마을풍림아이원아파트 (101~109동)
413709금촌2동 장미아파트
413705금촌2동 주공아파트
413706금촌2동 동현아파트
413707금촌2동 두보아파트
413708금촌2동 파주시법원
413712금촌2동 파주등기소
413713금촌2동 파주세무서
413012금촌2동
413814금촌2동 57~328
413826금촌2동 769~1200
413774금촌2동 서원마을아파트 (701~712동)
413772금촌2동 후곡마을아파트 (601~609동)
413771금촌2동 새꽃마을아파트 (101~120동)
413772금촌2동 후곡마을아파트 (401~421동)
413773금촌2동 쇠재마을아파트 (501~516동)
413819금촌2동 448~765
413809금촌2동 1~9
413815금촌2동 330~365
413816금촌2동 371~373
413818금촌2동 441~443
413771금촌2동 새꽃마을아파트 (301~310동)
413010금촌동
413783다율동 청석마을동문굿모닝힐아파트 (801~818동)
413080다율동
413784다율동 청석마을대원효성아파트 (901~924동)
413090당하동
413735동패동 벽산아파트 (101~307동)
413983동패동 한울마을4단지휴먼시아아파트 (401~413동)
413984동패동 한울마을5단지휴먼시아아파트 (501~518동)
413985동패동 한울마을6단지휴먼시아아파트 (601~609동)
413969동패동 한울마을3단지휴먼시아아파트 (301~311동)
413986동패동 한울마을7단지삼부르네상스아파트 (701~711동)
413789동패동 숲속길마을동문굿모닝힐아파트 (601~611동)
413792동패동 숲속길마을월드메르디앙센트럴파크아파트 (701~707동)
413785동패동 책향기마을동문굿모닝힐아파트 (1001~1016동)
413795동패동 책향기마을상록데시앙아파트 (1501~1508동)
413794동패동 책향기마을경남아파트 (1301~1309동)
413835동패동 116~1463
413834동패동 1~60
413100동패동
413786동패동 책향기마을신동아아파트 (1101~1107동)
413787동패동 책향기마을진흥효자아파트 (1201~1208동)
413788동패동 책향기마을우남퍼스트빌아파트 (1401~1412동)
413060맥금동
413736목동동 월드메르디앙1차아파트 (101~118동)
413960목동동 해솔마을4단지벽산우남연리지아파트 (401~412동)
413959목동동 해솔마을1단지두산위브아파트 (101~109동)
413110목동동
413737목동동 현대1차아파트 (101~116동)
410800목동동 110-9사서함
413962목동동 해솔마을11단지휴먼시아아파트 (1101~1112동)
413961목동동 해솔마을5단지삼부르네상스아파트 (501~515동)
413752목동동 현대2차아이파크아파트 (201~210동)
413751목동동 산내마을8단지월드메르디앙아파트 (801~819동)
413915목동동 산내마을6단지한라비발디플러스 (601~610동)
413781문발동 노을빛마을주공아파트 (201~224동)
413756문발동 출판문화정보산업단지
413120문발동
413790문발동 문발공단
413791문발동 노을빛마을주공아파트 (101~109동)
413782문발동 숲속길마을동문굿모닝힐아파트 (301~308동)
413901문산읍 내포리
413902문산읍 당동리
413754문산읍 당동리 당동주공2단지아파트 (201~205동)
413799문산읍 당동리 자연앤꿈에그린6단지아파트 (601~605동)
413799문산읍 당동리 자연앤꿈에그린5단지아파트 (501~506동)
413798문산읍 당동리 파주현대힐스테이트2차아파트 (201~210동)
413798문산읍 당동리 파주현대힐스테이트1차아파트 (101~113동)
413796문산읍 당동리 휴먼시아주공3단지 (301~308동)
413903문산읍 마정리
413904문산읍 문산1리
413904문산읍 문산2리
413775문산읍 문산2리 문산장안8차아파트 (101~105동)
413905문산읍 문산3리
413905문산읍 문산4리
413777문산읍 문산5리 문산휴먼빌아파트 (101~110동)
413904문산읍 문산5리
413904문산읍 문산리
413776문산읍 문산리 신원아파트 (101~110동)
413901문산읍 사목리
413902문산읍 선유1리
413902문산읍 선유2리
413906문산읍 선유3리
413907문산읍 선유4리
413907문산읍 선유5리
413907문산읍 선유6리
413797문산읍 선유리 문산선유주공3단지휴먼시아아파트 (301~314동)
413726문산읍 선유리 문산선유2단지주공아파트 (201~213동)
413902문산읍 선유리
413778문산읍 선유리 두산아파트 (101~106동)
413901문산읍 운천리
413907문산읍 이천리
413902문산읍 임진리
413903문산읍 장산리
413725문산읍 세아아파트
413753문산읍 당동주공1단지 (101~106동)
413724문산읍 세성아파트
413727문산읍 율곡안산아파트
413728문산읍 청도훼밀리아파트
413721문산읍 문산주공아파트 (1~8동)
413900문산읍
413729문산읍 한진아파트
413730문산읍 호수아파트
413731문산읍 효형아파트
413722문산읍 산호아파트
413723문산읍 선유주공아파트 (101~108동)
413871법원읍 가야리
413872법원읍 갈곡리
413873법원읍 금곡리
413874법원읍 대능1리
413875법원읍 대능2리
413874법원읍 대능3리
413875법원읍 대능4리
413875법원읍 대능5리
413875법원읍 대능6리
413874법원읍 대능리
413871법원읍 동문리
413876법원읍 법원1리
413872법원읍 법원2리
413874법원읍 법원3리
413874법원읍 법원4리
413876법원읍 법원5리
413876법원읍 법원6리
413876법원읍 법원리
413874법원읍 삼방리
482879법원읍 오현리 95-36사서함
413872법원읍 오현리
413873법원읍 웅담리
482879법원읍 웅담리 95-13~95-29사서함
413872법원읍 직천리
413870법원읍
413732법원읍 안산율곡아파트
413130산남동
413140상지석동
413150서패동
413160송촌동
413170신촌동
413020아동동
413803아동동 350~1200
413719아동동 파주시청
413718아동동 파라다이스아파트
413717아동동 장안초원아파트
413716아동동 장안미우아파트
413715아동동 무궁화아파트
413804아동동 210~220
413803아동동 1~209
413804아동동 328~349
413720아동동 팜스프링아파트
413803아동동 221~327
413836야당동 261~770
413200야당동
413837야당동 1~260
413963야당동 한빛마을1단지한라비발디센트럴파크아파트 (101~112동)
413968야당동 한빛마을8단지휴먼시아아파트 (801~816동)
413967야당동 한빛마을7단지휴먼시아아파트 (701~719동)
413757야당동 한빛마을3단지자유로아이파크아파트 (301~316동)
413966야당동 한빛마을6단지휴먼시아아파트 (601~619동)
413965야당동 한빛마을5단지캐슬앤칸타빌아파트 (501~522동)
413964야당동 한빛마을2단지휴먼빌레이크팰리스 (201~214동)
413701야동동 대방아파트
413040야동동
413833연다산동 700~900
413210연다산동
413831연다산동 1~299
413832연다산동 300~699
413180오도동
413750와동동 가람마을8단지동문굿모닝힐아파트 (801~813동)
413734와동동 가람마을3단지동문아파트 (301~317동)
413951와동동 가람마을1단지벽산한라아파트 (101~114동)
413952와동동 가람마을2단지휴먼시아아파트 (201~213동)
413953와동동 가람마을4단지한양수자인아파트 (401~413동)
413190와동동
413955와동동 가람마을7단지한라비발디아파트 (701~712동)
413956와동동 가람마을9단지남양휴튼아파트 (901~909동)
413957와동동 가람마을10단지동양엔파트월드메르디앙아파트 (1001~1013동)
413958와동동 가람마을11단지동문굿모닝힐아파트 (1101~1112동)
413954와동동 가람마을6단지휴먼시아아파트 (601~613동)
413811월롱면 능산리
413779월롱면 덕은리 파주LCD산업단지
413811월롱면 덕은리
413812월롱면 도내리
413813월롱면 영태1리
413813월롱면 영태2리
413813월롱면 영태3리
413813월롱면 영태4리
413812월롱면 영태5리
413813월롱면 영태6리
412779월롱면 영태리 111-14사서함
413813월롱면 영태리
410800월롱면 영태리 110-24사서함
413812월롱면 위전리
413810월롱면
413930장단면
413911적성면 가월리
413911적성면 객현리
482879적성면 객현리 95-16~95-27사서함
413911적성면 구읍1리
413912적성면 구읍2리
413911적성면 구읍3리
413911적성면 구읍리
482879적성면 구읍리 95-16~95-19사서함
413912적성면 답곡리
413913적성면 두지리
413913적성면 마지1리
413912적성면 마지2리
413913적성면 마지리
482879적성면 마지리 95-9~95-26사서함
413911적성면 무건리
482879적성면 무건리 95-21사서함
482879적성면 설마리 95-22사서함
413911적성면 설마리
413912적성면 식현리
482879적성면 식현리 95-15사서함
413914적성면 어유지리
482869적성면 어유지리 92-15사서함
413914적성면 율포리
413912적성면 자장리
413911적성면 장좌리
413914적성면 장현리
413914적성면 적암리
482839적성면 적암리 94-22사서함
482869적성면 적암리 92-15~92-28사서함
413911적성면 주월리
413910적성면
413821조리읍 뇌조리
413822조리읍 능안리
413822조리읍 대원리
413821조리읍 등원리
413824조리읍 봉일천리 180~186
413823조리읍 봉일천리 132~179
413825조리읍 봉일천리 1~4
413824조리읍 봉일천리 211~267
413824조리읍 봉일천리 46~131
413824조리읍 봉일천리 5~45
413823조리읍 봉일천리
413823조리읍 봉일천리 187~210
413821조리읍 오산리 전진마을 (101~105동)
413821조리읍 오산리
413825조리읍 장곡리
413746조리읍 태형내산아파트
413747조리읍 태형미림아파트
413744조리읍 송촌토파즈아파트
413743조리읍 성호1단지아파트 (101~102동)
413742조리읍 성원아파트
413741조리읍 미림아파트
413740조리읍 무궁화아파트
413739조리읍 동문아파트
413748조리읍 한라비발디아파트
413738조리읍 동문그린씨티아파트
413755조리읍 성호2단지아파트 (101~106동)
413745조리읍 윤창아파트
413820조리읍
413940진동면
413950진서면
410800탄현면 갈현리 110-21사서함
413841탄현면 갈현리
413842탄현면 금산리
413843탄현면 금승리
410800탄현면 금승리 110-22사서함
413843탄현면 낙하리
413842탄현면 대동리
413842탄현면 만우리
413843탄현면 문지리
413841탄현면 법흥리
413758탄현면 법흥리 유승앙브와즈아파트
413700탄현면 법흥리 헤이리예술인마을
413780탄현면 법흥리 경기영어마을파주캠프
413841탄현면 성동리
413842탄현면 오금리
413843탄현면 축현리
413840탄현면
413861파주읍 백석리
413862파주읍 봉서리
413861파주읍 봉암1리
413861파주읍 봉암2리
413863파주읍 봉암3리
413863파주읍 봉암4리
413861파주읍 봉암5리
413861파주읍 봉암리
413861파주읍 부곡리
413863파주읍 연풍1리
413864파주읍 연풍2리
413864파주읍 연풍3리
413864파주읍 연풍4리
413863파주읍 연풍리
413865파주읍 파주1리
413865파주읍 파주2리
413865파주읍 파주3리
413865파주읍 파주4리
413865파주읍 파주5리
413864파주읍 파주6리
413865파주읍 파주리
413863파주읍 향양리
413860파주읍
413881파평면 금파리
413882파평면 눌노리
482879파평면 눌노리 95-17사서함
413882파평면 덕천리
482879파평면 덕천리 95-20~95-28사서함
413883파평면 두포리
413883파평면 마산리
413883파평면 율곡리
413881파평면 장파리
413880파평면
413220하지석동
413610문산우체국사서함
413600파주우체국사서함
459737가재동 가재우림필유아파트 (101~107동)
459060가재동
450747고덕면 궁리 평택영화블렌하임아파트 (101~206동)
451741고덕면 궁리 태평아파트
451841고덕면 궁리
451842고덕면 당현리
451841고덕면 동고리
451842고덕면 동청리
451842고덕면 두릉리
451842고덕면 문곡리
451841고덕면 방축리
451841고덕면 여염리
451843고덕면 율포리
451842고덕면 좌교리
451843고덕면 해창리
451840고덕면
450706군문동 군문주공1단지 (101~108동)
450706군문동 군문주공2단지 (201~215동)
450120군문동
459090도일동
459715독곡동 한일아파트
459800독곡동 1~463
459801독곡동 464~491
459100독곡동
459707독곡동 대림아파트
459708독곡동 동부아파트
459709독곡동 라이프아파트
459710독곡동 삼익아파트
459714독곡동 아주2차아파트 (101~104동)
450719동삭동 수원지방법원평택지원
450140동삭동
450718동삭동 수원지방검찰청평택지청
450714동삭동 평택이안아파트 (101~106동)
450717동삭동 삼익사이버아파트
450716동삭동 동삭현대아파트
450803동삭동 431~650
450802동삭동 1~430
459040모곡동
450151비전1동 평택우체국
450805비전1동 453~748
450151비전1동
450721비전1동 비전한성아파트
450722비전1동 은행아파트
450804비전1동 1~452
450808비전1동 777~800
450723비전2동 동아동백아파트
450811비전2동 874~889
450810비전2동 826~873
450702비전2동 평택시청
450152비전2동
450727비전2동 동성한아름아파트
450726비전2동 동아백합아파트
450725비전2동 동아목련아파트
450724비전2동 동아모란아파트
450745비전2동 신세계타운아파트
450806비전2동 749~768
450766비전2동 현대비전아파트 (301~303동)
450765비전2동 현대이화아파트 (101~113동)
450764비전2동 현대아파트
450809비전2동 800-1~825
450807비전2동 769~776
450738비전2동 태산신그린아파트
450737비전2동 태산그린아파트
450736비전2동 신명나리아파트
450735비전2동 시대한우리아파트
450734비전2동 시대코아아파트
450733비전2동 한빛아파트
450731비전2동 벽산아파트
450730비전2동 문화아파트
450728비전2동 동성효성아파트
450729비전2동 엘지덕동아파트 (101~108동)
450749비전2동 비전경남아너스빌아파트 (101~119동)
450751비전동 평택소사벌휴먼시아1단지아파트 (101~113동)
450752비전동 평택소사벌휴먼시아2단지아파트 (201~211동)
450750비전동 비전롯데캐슬아파트 (101~111동)
450748비전동 평택효성백년가약아파트 (101~122동)
450703비전동 평택경찰서
450150비전동
459723서정동 주공아파트 (301~310동)
459010서정동
459724서정동 평택롯데캐슬아파트 (101~113동)
459725서정동 평택더샵아파트 (101~115동)
459814서정동 999~1108
459812서정동 1~720
459813서정동 721~998
459705서정동 평택시송탄출장소
459718서정동 동산아파트
459719서정동 세경아파트
459720서정동 금호아파트
451851서탄면 금각리
451852서탄면 금암리
451852서탄면 내천리
451851서탄면 마두리
451852서탄면 사리
451852서탄면 수월암리
451851서탄면 장등리
451851서탄면 적봉리
451851서탄면 황구지리
451851서탄면 회화리
451712서탄면 도투락(주)
451850서탄면
450815세교동 1~88
450816세교동 89~260
450817세교동 261~435
450818세교동 436~569
450744세교동 부영2차아파트 (301~310동)
450100세교동
450740세교동 부영원앙아파트 (501~511동)
450741세교동 우성아파트
450742세교동 태영아파트
450743세교동 현대향촌아파트
450746세교동 보성청실아파트
450739세교동 개나리아파트
450771소사동 평택소사에스케이뷰아파트 (101~112동)
450080소사동
450110신대동
450820신대동 129~500
450819신대동 1~128
459823신장동 591~762
459799신장동 309사서함
459822신장동 320~590
459120신장동
459798신장동 송탄소방서
459821신장동 1~250
451761안중읍 금곡리 우림아파트
451881안중읍 금곡리
451882안중읍 대반리
451883안중읍 덕우리
451882안중읍 삼정리
451881안중읍 성해리
451881안중읍 송담리
451884안중읍 안중리
451883안중읍 용성리
451882안중읍 학현리
451885안중읍 현화리
451768안중읍 현화리 성원아파트
451766안중읍 현화리 동신1차행복마을 (101~104동)
451765안중읍 현화리 현대홈타운
451763안중읍 현화리 늘푸른아파트
451766안중읍 현화리 동신2차사랑마을 (201~205동)
451766안중읍 현화리 동신3차아름마을 (301~306동)
451781안중읍 현화리 화현마을우림필유아파트 (101~108동)
451781안중읍 현화리 이화마을건영캐스빌 (101~108동)
451780안중읍 현화리 주공1단지 (101~110동)
451784안중읍 현화리 서광미소마을아파트 (101~107동)
451780안중읍 현화리 주공2단지 (201~208동)
451880안중읍
451871오성면 교포리
451872오성면 길음리
451873오성면 당거리
451873오성면 숙성리
451871오성면 신리
451873오성면 안화리
451872오성면 양교리
451872오성면 죽리
451871오성면 창내리
451870오성면
450130용이동
450754용이동 평택용이푸르지오2차아파트 (201~216동)
450701용이동 평택대학교
450753용이동 평택용이푸르지오아파트 (101~112동)
450755용이동 용이반도유보라아파트 (301~308동)
450070월곡동
450030유천동
459824이충동 1~390
459825이충동 391~600
459731이충동 건영아파트
459744이충동 부영아파트
459745이충동 주공4단지아파트 (101~103동)
459746이충동 현대아파트
459030이충동
459735이충동 휴먼시아추담마을아파트 (401~406동)
459743이충동 정암마을뜨란채아파트 (201~211동)
459732이충동 미주3차아파트 (101~106동)
459733이충동 반지마을주공1단지 (101~112동)
459734이충동 반지마을주공3단지 (301~311동)
459703장당동 우미이노스빌1차 (101~107동)
459701장당동 제일하이빌1차 (101~108동)
459704장당동 한국아델리움 (101~105동)
459703장당동 우미이노스빌2차 (201~206동)
459702장당동 제일하이빌2차 (201~205동)
459020장당동
459722장안동 평택장안마을코오롱하늘채 (1001~1025동)
459070장안동
459721장안동 국제대학
459717장안동 국립한국재활복지대학
450050죽백동
459759지산동 KCC스위첸아파트 (101~108동)
459751지산동 쌍용아파트
459757지산동 현대아파트
459748지산동 미주1차아파트 (101~103동)
459749지산동 미주2차아파트 (101~105동)
459750지산동 삼익아파트
459747지산동 건영아파트
459760지산동 지산코아루아파트 (101~107동)
459752지산동 아주1차아파트 (101~107동)
459753지산동 우성아파트
459754지산동 장미아파트
459755지산동 제일아파트
459756지산동 한양아파트
459110지산동
450090지제동
451861진위면 가곡리
451726진위면 갈곶리 한일아파트
451862진위면 갈곶리
451725진위면 견산리 한승아파트
451863진위면 견산리
451862진위면 고현리
451864진위면 동천리
451865진위면 마산리
451864진위면 봉남리
451865진위면 신리
451861진위면 야막리
451865진위면 은산리
451862진위면 청호리
451864진위면 하북리
451860진위면
451713진위면 LG전자(주)
450060청룡동
451831청북면 고렴리
451832청북면 고잔리
451833청북면 백봉리
451832청북면 삼계리
451833청북면 어소리
451833청북면 어연리
451705청북면 옥길리 평택청북이안아파트 (101~112동)
451722청북면 옥길리 사랑으로부영5차아파트 (501~510동)
451720청북면 옥길리 부영사랑으로2차아파트 (201~216동)
451719청북면 옥길리 부영사랑으로1차아파트 (101~118동)
451832청북면 옥길리
451706청북면 옥길리 청북유승한내들아파트 (101~108동)
451721청북면 옥길리 부영사랑으로3차아파트 (301~305동)
451833청북면 율북리
451831청북면 토진리
451833청북면 한산리
451831청북면 현곡리
451831청북면 후사리
451830청북면
459711칠괴동 쌍용자동차(주)
459736칠괴동 칠괴우림필유아파트 (101~106동)
459050칠괴동
459758칠원동 동광아파트
459080칠원동
450759통복동 신명보람아파트
450758통복동 동아국화아파트
450704통복동 평택세무서
450040통복동
450760통복동 통복삼성아파트
451801팽성읍 객사리
451802팽성읍 근내리
451803팽성읍 남산리
451802팽성읍 내리
451804팽성읍 노성리
451804팽성읍 노양리
451805팽성읍 노와리
451804팽성읍 노중리
451803팽성읍 대사리
451802팽성읍 대추리
451802팽성읍 도두리
451802팽성읍 동창리
451806팽성읍 두리
451803팽성읍 두정리
451804팽성읍 본정리
451803팽성읍 석근리
451802팽성읍 석봉리
451704팽성읍 송화리 우미이노스빌 (101~112동)
451703팽성읍 송화리 주공아파트
451702팽성읍 송화리 현대홈타운아파트
451701팽성읍 송화리 대원아파트
451803팽성읍 송화리
451806팽성읍 신궁리
451804팽성읍 신대리
451802팽성읍 신호리
451808팽성읍 안정10리
451808팽성읍 안정11리
451808팽성읍 안정12리
451807팽성읍 안정1리
451807팽성읍 안정2리
451807팽성읍 안정3리
451807팽성읍 안정4리
451807팽성읍 안정5리
451807팽성읍 안정6리
451808팽성읍 안정7리
451808팽성읍 안정8리
451808팽성읍 안정9리
451807팽성읍 안정리
451806팽성읍 원정리
451805팽성읍 추팔리
451806팽성읍 평궁리
451804팽성읍 함정리
451800팽성읍
450826평택동 1~71
450827평택동 72~230
450828평택동 231~298
450712평택동 롯데인벤스스카이아파트 (101~106동)
450010평택동
451767포승읍 내기리 명지아파트 (101~104동)
451821포승읍 내기리
451767포승읍 내기리 명지2차아파트 (201~205동)
451782포승읍 도곡리 삼부르네상스2단지아파트 (201~206동)
451822포승읍 도곡리
451782포승읍 도곡리 삼부르네상스1단지아파트 (101~106동)
451783포승읍 도곡리 모아미래도2단지아파트 (201~206동)
451783포승읍 도곡리 모아미래도1단지아파트 (101~108동)
451770포승읍 만호리 SR친오애아파트 (101~103동)
451821포승읍 만호리
451823포승읍 방림리
451785포승읍 방림리 반도보라빌아파트 (101~105동)
451824포승읍 석정리
451823포승읍 신영리
451890포승읍 원정리 800-1~800-80사서함
451822포승읍 원정리
451764포승읍 원정리 포승국가공단
451762포승읍 원정리 해군아파트 (101~115동)
451824포승읍 홍원리
451823포승읍 희곡리
451820포승읍
450829합정동 1~361
450830합정동 362~599
450831합정동 600~756
450833합정동 777~900
450832합정동 757~776
450761합정동 참이슬아파트
450762합정동 주공아파트 (101~223동)
450763합정동 주공아파트 (301~413동)
450020합정동
451811현덕면 권관리
451811현덕면 기산리
451812현덕면 대안리
451812현덕면 덕목리
451811현덕면 도대리
451813현덕면 방축리
451812현덕면 신왕리
451813현덕면 운정리
451813현덕면 인광리
451811현덕면 장수리
451813현덕면 화양리
451812현덕면 황산리
451810현덕면
459600송탄우체국사서함
450600평택우체국사서함
487811가산면 가산리
487812가산면 감암리
487813가산면 금현리
487814가산면 마산리
487815가산면 마전리
487816가산면 방축리
487817가산면 우금리
487818가산면 정교리
487810가산면
487931관인면 냉정리
487839관인면 사정리 105-7사서함
487839관인면 사정리 105-28사서함
487839관인면 사정리 105-8사서함
487839관인면 사정리 105-1사서함
487839관인면 사정리 105-12사서함
487839관인면 사정리 105-29사서함
487932관인면 사정리
487933관인면 삼율리
487934관인면 중리
487935관인면 초과리
487839관인면 초과리 105-3사서함
487839관인면 초과리 105-5사서함
487936관인면 탄동리
487930관인면
487731군내면 구읍리 포천소방서
487871군내면 구읍리
487872군내면 명산리
487873군내면 상성북리
487874군내면 용정리
487875군내면 유교리
487876군내면 좌의리
487877군내면 직두리
487878군내면 하성북리
487870군내면
487716군내면 포천경찰서
487831내촌면 내리
487832내촌면 마명리
487833내촌면 소학리
487834내촌면 신팔리
487835내촌면 음현리
487836내촌면 진목리
487830내촌면
487809동교동 118-20사서함
487010동교동
487711선단동 대진대학교
487720선단동 세창아파트
487020선단동
487809설운동 118-10~118-12사서함
487030설운동
487821소흘읍 고모리
487828소흘읍 무림리
487822소흘읍 무봉리
480799소흘읍 무봉리 130-17사서함
487823소흘읍 송우1리
487823소흘읍 송우2리
487823소흘읍 송우3리
487823소흘읍 송우4리
487824소흘읍 송우5리
487824소흘읍 송우6리
487824소흘읍 송우7리
487712소흘읍 송우리 우정아파트 (1~12동)
487733소흘읍 송우리 태봉마을주공3단지아파트 (301~319동)
487823소흘읍 송우리
487726소흘읍 송우리 송천마을뜨란채2단지아파트 (201~216동)
487735소흘읍 송우리 추산마을주공5단지아파트 (501~508동)
487734소흘읍 송우리 고운마을주공4단지아파트 (401~413동)
487825소흘읍 이가팔리
487829소흘읍 이곡리
480799소흘읍 이동교리 130-15사서함
487826소흘읍 이동교리
487829소흘읍 직동리
487827소흘읍 초가팔리
487820소흘읍
487709소흘읍 금용아파트
487710소흘읍 상운아파트
487713소흘읍 원일아파트
487714소흘읍 일신아파트
487715소흘읍 한국개나리아파트
487723소흘읍 대방노블랜드아파트 (101~108동)
487724소흘읍 대방샤인빌아파트
487725소흘읍 영화마을아파트
487911신북면 가채리
487912신북면 갈월리
487913신북면 계류리
487913신북면 고일리
487912신북면 금동리
487729신북면 기지리 윤중아파트 (101~106동)
487915신북면 기지리
487912신북면 덕둔리
487914신북면 만세교리
487913신북면 삼성당리
487912신북면 삼정리
487914신북면 신평리
487809신북면 심곡리 118-39~118-42사서함
487913신북면 심곡리
487910신북면
487727신북면 거산아파트
487728신북면 산호아파트
487730신북면 포미재아파트
487718신북면 신포천아파트
487717신북면 경복대학교
487719신읍동 골든아파트
487732신읍동 극동2차스타클래스아파트 (101~105동)
487721신읍동 극동1차스타클래스 (201~203동)
487040신읍동
487707신읍동 한신아파트
487708신읍동 현대아파트
487706신읍동 한국아파트
487705신읍동 포천등기소
487704신읍동 일신아파트
487703신읍동 유한아파트
487721신읍동 극동1차스타클래스 (101~103동)
487722신읍동 백자아파트
487800신읍동 포천우체국
487803신읍동 119~143
487803신읍동 23~64
487804신읍동 1~22
487804신읍동 144~260
487805신읍동 261~700
487805신읍동 65~118
487701신읍동 포천시청
487702신읍동 농협중앙회포천시지부
487050어룡동
487891영북면 대회산리
487895영북면 문암리
487839영북면 문암리 105-25사서함
487896영북면 산정리
487897영북면 소회산리
480799영북면 야미리 130-19사서함
487898영북면 야미리
482839영북면 야미리 94-31사서함
487892영북면 운천1리
487892영북면 운천2리
487893영북면 운천3리
487893영북면 운천4리
487893영북면 운천5리
487868영북면 운천5리 103-11~103-16사서함
487893영북면 운천6리
487894영북면 운천7리
487894영북면 운천8리
487894영북면 운천9리
487892영북면 운천리
487899영북면 자일리
487890영북면
487881영중면 거사리
487884영중면 금주리
487869영중면 성동리 117-7사서함
487882영중면 성동리
487883영중면 양문리
480799영중면 양문리 130-16사서함
487885영중면 영송리
487886영중면 영평리
487880영중면
487869이동면 노곡1리 117-2사서함
487869이동면 노곡1리 117-1사서함
487868이동면 노곡리 103-2사서함
487868이동면 노곡리 103-3사서함
487868이동면 노곡리 103-32사서함
487869이동면 노곡리 117-20사서함
487861이동면 노곡리
487868이동면 노곡리 103-1사서함
487868이동면 노곡리 103-4~103-31사서함
487869이동면 도평리 117-14사서함
487862이동면 도평리
487862이동면 연곡리
487869이동면 연곡리 117-3~117-26사서함
487868이동면 연곡리 103-11~103-14사서함
487869이동면 장암리 117-8~117-22사서함
487863이동면 장암리
487860이동면
487851일동면 기산1리
487851일동면 기산2리
487851일동면 기산3리
487851일동면 기산4리
487852일동면 기산5리
487852일동면 기산6리
487852일동면 기산7리
487852일동면 기산8리
487851일동면 기산리
487853일동면 길명리
487868일동면 길명리 103-15사서함
487868일동면 사직리 103-14사서함
487854일동면 사직리
487855일동면 수입리
487868일동면 수입리 103-14~103-17사서함
487856일동면 유동리
487857일동면 화대리
487850일동면
487809자작동 118-16사서함
487809자작동 118-18사서함
487060자작동
487809자작동 118-1~118-9사서함
487921창수면 가양리
486859창수면 고소성리 106-37~106-43사서함
487809창수면 고소성리 118-14사서함
487922창수면 고소성리
487922창수면 신흥리
487922창수면 오가리
487922창수면 운산리
487921창수면 주원1리
487921창수면 주원2리
487922창수면 주원3리
487922창수면 주원4리
487922창수면 주원5리
487921창수면 주원리
487921창수면 추동리
487920창수면
487842화현면 명덕리
487843화현면 지현리
487841화현면 화현리
487840화현면
465180감북동
465819감북동 400~499
465818감북동 1~399
465200감이동
465190감일동
465230광암동
465100교산동
465720덕풍1동 덕풍동벽산블루밍아파트 (101~107동)
465806덕풍1동  산54~60
465713덕풍1동 한솔리치빌5단지아파트 (501~504동)
465806덕풍1동 431~435
465805덕풍1동 436~623
465702덕풍1동 덕풍쌍용아파트
465703덕풍1동 덕풍현대아파트
465713덕풍1동 한솔리치빌2단지아파트 (201~205동)
465713덕풍1동 한솔리치빌1단지아파트 (101~110동)
465713덕풍1동 한솔리치빌3단지아파트 (301~303동)
465011덕풍1동
465012덕풍2동
465704덕풍2동 라인아파트
465705덕풍2동 서해아파트
465717덕풍2동 하남한솔솔파크 (101~111동)
465716덕풍2동 하남자이아파트 (101~110동)
465721덕풍2동 케이씨씨아파트 (101~104동)
465807덕풍2동 345~368
465808덕풍2동  산47~53
465807덕풍2동  산24~46
465804덕풍2동 419~430
465804덕풍2동 369~374
465803덕풍2동 375~381
465803덕풍2동 336~344
465802덕풍2동 382~391
465802덕풍2동 330~335
465012덕풍2동 하남우체국
465802덕풍2동 324~329
465714덕풍3동 진모루현대아파트
465800덕풍3동 1~209
465800덕풍3동  산1~23
465800덕풍3동 285~317
465800덕풍3동 318~323
465801덕풍3동 210~284
465736덕풍3동 아이테코
465837덕풍3동 824~828
465732덕풍3동 제일풍경채1단지아파트 (101~109동)
465732덕풍3동 제일풍경채2단지아파트 (201~207동)
465725덕풍3동 하남풍산아이파크5단지아파트 (501~508동)
465831덕풍3동 730~742
465831덕풍3동 743~745
465832덕풍3동 746~749
465833덕풍3동 750~756
465834덕풍3동 757~765
465835덕풍3동 767~774
465835덕풍3동 778~790
465836덕풍3동 791~820
465732덕풍3동 우남퍼스트빌리젠트아파트 (101~104동)
465733덕풍3동 대명세라뷰아파트 (101~104동)
465733덕풍3동 동원베네스트아파트 (101~107동)
465733덕풍3동 하남풍산센트레빌아파트 (101~105동)
465830덕풍3동 696~728
465727덕풍3동 휴먼시아꽃뫼마을1단지아파트 (101~111동)
465726덕풍3동 휴먼시아새뜰마을아파트3단지 (301~307동)
465726덕풍3동 휴먼시아새뜰마을아파트4단지 (401~406동)
465723덕풍3동 하남풍산지구E-MART
465724덕풍3동 삼부르네상스아파트 (101~114동)
465725덕풍3동 하남풍산아이파크1단지아파트 (101~114동)
465728덕풍3동 휴먼시아꽃뫼마을2단지아파트 (201~209동)
465729덕풍3동 참아름아파트 (401~411동)
465013덕풍3동
465813덕풍3동 392~418
465010덕풍동
465150망월동
465731망월동 한강유역환경청
465140미사동
465130배알미동
465080상사창동
465260상산곡동
465160선동
465735신장1동 성원상떼빌주상복합아파트
465031신장1동
465734신장1동 하남신장현대홈타운아파트 (101~102동)
465821신장1동 435~445
465820신장1동 427~434
465811신장1동 410~426
465715신장2동 에코타운
465815신장2동 560~565
465722신장2동 대명강변타운아파트 (101~119동)
465706신장2동 동일아파트
465707신장2동 백송아파트
465708신장2동 한국아파트
465701신장2동 하남시청
465032신장2동
465709신장2동 백조현대아파트
465809신장2동 17~330
465812신장2동 470~475
465809신장2동 524~526
465810신장2동 331~409
465810신장2동 446~469
465810신장2동 476~523
465812신장2동 527~533
465030신장동
465120창우동
465712창우동 은행한신아파트 (106~110동)
465712창우동 은행쌍용아파트 (116~120동)
465712창우동 은행동부아파트 (111~115동)
465712창우동 은행뉴서울아파트 (101~105동)
465711창우동 신안아파트
465710창우동 부영아파트
465816천현동 1~609
465817천현동 610~621
465110천현동
465220초이동
465210초일동
465060춘궁동
465170풍산동
465090하사창동
465730하산곡동 하남경찰서
465250하산곡동
465240학암동
465070항동
445727기산동 참누리1단지아파트 (101~113동)
445776기산동 행림마을삼성래미안1차아파트 (101~106동)
445300기산동
445727기산동 참누리2단지아파트 (201~207동)
445710기산동 대우푸르지오아파트 (101~116동)
445784기산동 경기도농업기술원
445772기안동 신일해피트리 (101~113동)
445310기안동
445777기안동 풍성신미주아파트 (101~120동)
445991기안동 평생플러스빌아파트 (101~104동)
445992기안동 우림그린빌리지
445991기안동 광도와이드빌아파트
445800남양동 남양우림필유아파트 (101~106동)
445818남양동 남양아이파크아파트 (101~105동)
445741남양동 신경대학교
445705남양동 우림아파트
445702남양동 화성시청
445703남양동 대광아파트
445704남양동 현대아파트
445010남양동
445787능동 푸른마을모아미래도아파트 (941~953동)
445785능동 능동마을이지더원아파트 (771~780동)
445789능동 푸른마을신일해피트리아파트 (961~973동)
445791능동 숲속마을풍성신미주아파트 (891~898동)
445793능동 숲속마을모아미래도1단지아파트 (841~856동)
445794능동 숲속마을광명메이루즈아파트 (811~821동)
445792능동 숲속마을자연앤데시앙아파트 (861~880동)
445835능동 숲속마을자연앤경남아너스빌아파트 (831~836동)
445826능동 동탄숲속마을자연앤경남아너스빌아파트 (801~809동)
445996능동 동탄능동마을상록예가아파트 (751~758동)
445799능동 푸른마을두산위브아파트 (921~931동)
445990능동 우남퍼스트빌3차아파트 (301~306동)
445320능동
445815능동 모아미래도2단지아파트 (881~885동)
445990능동 우남퍼스트빌2차아파트 (201~210동)
445783능동 동탄능동마을주공아파트 (701~741동)
445788능동 푸른마을포스코더샵아파트 (901~915동)
445811동탄면 금곡리
445812동탄면 목리
445811동탄면 방교리
445812동탄면 산척리
445812동탄면 송리
445812동탄면 신리
445813동탄면 영천리
445813동탄면 오산리
445717동탄면 오산리 풍성신미주아파트 (101~108동)
445812동탄면 장지리
445813동탄면 중리
445811동탄면 청계리
445810동탄면
445716동탄면 성원아파트
445861마도면 고모리
445861마도면 금당리
445862마도면 두곡리
445861마도면 백곡리
445707마도면 석교리 외국인보호소
445861마도면 석교리
445862마도면 송정리
445861마도면 슬항리
445861마도면 쌍송리
445862마도면 청원리
445861마도면 해문리
445860마도면
445831매송면 송라리
445832매송면 숙곡리
445831매송면 야목리
445832매송면 어천리
445831매송면 원리
445832매송면 원평리
445839매송면 원평리 14-1~14-34사서함
445833매송면 천천리
445830매송면
445020무송동
445030문호동
445817반송동 동탄새강마을휴먼시아아파트 (501~508동)
445755반송동 한화우림아파트 (601~608동)
445740반송동 솔빛마을경남아너스빌아파트 (401~407동)
445752반송동 솔빛마을쌍용예가아파트 (441~454동)
445753반송동 나루마을반도보라빌아파트 (631~634동)
445754반송동 나루마을월드메르디앙아파트 (641~646동)
445755반송동 나루마을우림루미아트아파트 (601~604동)
445757반송동 동탄나루마을한화꿈에그린아파트 (621~630동)
445758반송동 솔빛마을서해그랑블아파트 (411~421동)
445729반송동 솔빛마을신도브래뉴아파트 (431~438동)
445754반송동 나루마을반도보라빌아파트 (647~652동)
445877반송동 우림필유타운하우스아파트 (101~118동)
445160반송동
445735반송동 시범한빛마을한화꿈에그린아파트 (231~236동)
445734반송동 시범다은마을우남퍼스트빌아파트 (349~356동)
445733반송동 시범한빛마을삼부르네상스아파트 (201~210동)
445732반송동 시범다은마을삼성래미안아파트 (307~313동)
445753반송동 나루마을월드메르디앙아파트 (635~638동)
445736반송동 시범다은마을월드메르디앙반도유보라아파트 (331~348동)
445828반송동 시범다은마을풍성신미주아파트 (361~366동)
445723반송동 시범다은마을다숲캐슬아파트 (301~306동)
445725반송동 시범한빛마을동탄아이파크아파트 (221~228동)
445728반송동 시범한빛마을KCC스위첸아파트 (211~216동)
445730반송동 나루마을신도브래뉴아파트 (611~620동)
445827반송동 동탄새강마을휴먼시아아파트 (511~529동)
445724반송동 시범다은마을포스코더샵아파트 (314~321동)
445790반송동 시범한빛마을금호어울림아파트 (241~245동)
445700반송동 메타폴리스 (A~D동)
445984반월동 신영통현대3차아파트 (301~311동)
445330반월동
445786반월동 행림마을삼성래미안2차아파트 (201~205동)
445739반월동 반달마을푸르지오아파트 (301~307동)
445701반월동 삼성전자(주)화성사업장
445983반월동 신영통현대2차아파트 (201~216동)
445984반월동 신영통현대4차아파트 (401~408동)
445982반월동 신영통현대1차아파트 (101~112동)
445738반월동 두산위브아파트 (101~206동)
445340반정동
445350배양동
445360병점동
445774병점동 신창비바훼밀리2차 (201~209동)
445775병점동 신한에스빌1단지 (101~110동)
445762병점동 느치미마을주공3단지 (301~308동)
445719병점동 임광그대가아파트 (101~110동)
445775병점동 신한에스빌2단지 (201~203동)
445779병점동 안화마을우남퍼스트빌2차아파트 (201~208동)
445761병점동 느치미마을주공2단지 (201~211동)
445763병점동 느치미마을주공4단지 (401~409동)
445764병점동 안화동마을주공5단지 (501~507동)
445765병점동 안화동마을주공6단지 (601~610동)
445766병점동 안화동마을주공7단지 (701~709동)
445773병점동 늘벗마을신창1차아파트 (101~120동)
445767병점동 안화동마을주공8단지 (801~809동)
445768병점동 안화동마을주공9단지 (901~909동)
445779병점동 구봉마을우남퍼스트빌1차아파트 (101~105동)
445778병점동 신미주아파트 (101~106동)
445985병점동 한신아파트 (101~110동)
445986병점동 남수원두산아파트
445987병점동 한일타운아파트 (101~106동)
445988병점동 대창그린아파트 (101~107동)
445988병점동 주공1단지아파트 (101~115동)
445989병점동 성호1차아파트 (101~105동)
445989병점동 우남퍼스트빌3차아파트 (301~309동)
445891봉담읍 내리
445892봉담읍 당하리
445898봉담읍 덕리
445901봉담읍 덕우리
445749봉담읍 동화리 클래식타운아파트 (101~110동)
445893봉담읍 동화리
445760봉담읍 동화리 한국농수산대학
445796봉담읍 동화리 휴먼시아1단지아파트 (101~107동)
445797봉담읍 동화리 휴먼시아2단지아파트 (201~211동)
445782봉담읍 동화리 동화마을동일하이빌아파트 (101~109동)
445798봉담읍 동화리 휴먼시아3단지아파트 (301~310동)
445801봉담읍 동화리 휴먼시아4단지아파트 (401~409동)
445802봉담읍 동화리 휴먼시아5단지아파트 (501~509동)
445731봉담읍 동화리 휴먼시아6단지아파트 (601~608동)
445902봉담읍 마하리
445894봉담읍 분천리
445895봉담읍 상기리
445745봉담읍 상리 협성대학교
445804봉담읍 상리 삼봉마을주공아파트 (101~107동)
445750봉담읍 상리 한신아파트
445891봉담읍 상리
445809봉담읍 상리 동문아파트 (101~106동)
445756봉담읍 상리 장안대학
445795봉담읍 상리 신안인스빌아파트 (101~106동)
445905봉담읍 세곡리
445904봉담읍 수기리
445747봉담읍 수영리 동남메리트아파트
445807봉담읍 수영리 쌍용예가아파트 (101~109동)
445896봉담읍 수영리
445805봉담읍 수영리 한울마을신창비바패밀리아파트 (101~206동)
445743봉담읍 와우리 수원대학교
445748봉담읍 와우리 신명아파트
445759봉담읍 와우리 신일해피트리2차아파트 (101~107동)
445816봉담읍 와우리 봉담아이파크 (101~108동)
445737봉담읍 와우리 해오름마을봉담그대가2단지아파트 (201~202동)
445737봉담읍 와우리 해오름마을봉담그대가1단지아파트 (101~105동)
445726봉담읍 와우리 쌍용스윗닷홈아파트 (101~119동)
445981봉담읍 와우리 봉담휴먼빌 (101~206동)
445737봉담읍 와우리 봉담그대가3단지아파트 (301~319동)
445980봉담읍 와우리 화성세무서
445897봉담읍 와우리
445906봉담읍 왕림리
445744봉담읍 왕림리 수원가톨릭대학교
445899봉담읍 유리 601사서함
445819봉담읍 유리 봉담기산베스트빌아파트 (101~105동)
445902봉담읍 유리
445903봉담읍 하가등리
445890봉담읍
445040북양동
445841비봉면 구포리
445842비봉면 남전리
445842비봉면 삼화리
445841비봉면 쌍학리
445842비봉면 양노리
445842비봉면 유포리
445843비봉면 자안리
445843비봉면 청요리
445840비봉면
445881서신면 광평리
445882서신면 궁평리
445881서신면 매화리
445882서신면 백미리
445882서신면 사곳리
445881서신면 상안리
445883서신면 송교리
445882서신면 용두리
445883서신면 장외리
445883서신면 전곡리
445883서신면 제부리
445881서신면 홍법리
445880서신면
445853석우동 예당마을우미린제일풍경채아파트 (111~125동)
445900석우동 화성우체국
445849석우동 예당마을대우푸르지오아파트 (101~109동)
445170석우동
445856석우동 예당마을신일유토빌아파트 (131~136동)
445855석우동 예당마을롯데캐슬아파트 (141~156동)
445907석우동 한림대학교동탄성심병원
445050송림동
445993송산동 신현대아파트 (101~206동)
445370송산동
445780송산동 한승미메이드아파트
445993송산동 우남블루존아파트 (101~106동)
445871송산면 고정리
445872송산면 고포리
445873송산면 독지리
445872송산면 마산리
445874송산면 봉가리
445874송산면 사강리
445871송산면 삼존리
445873송산면 신천리
445873송산면 쌍정리
445871송산면 용포리
445873송산면 육일리
445872송산면 중송리
445872송산면 지화리
445873송산면 천등리
445872송산면 칠곡리
445870송산면
445060수화동
445070시동
445080신남동
445090신외동
445995안녕동 성호2차아파트 (101~107동)
445380안녕동
445722안녕동 신한미지엔아파트 (101~113동)
445994안녕동 남수원현대아파트 (101~107동)
445721안녕동 동문굿모닝힐아파트 (101~110동)
445100안석동
445931양감면 대양리
445932양감면 사창리
445933양감면 송산리
445934양감면 신왕리
445935양감면 요당리
445936양감면 용소리
445933양감면 정문리
445930양감면
445110온석동
445957우정읍 국화리
445999우정읍 국화리  산4~8
445951우정읍 매향리
445952우정읍 멱우리
445951우정읍 석천리
445953우정읍 운평리
445953우정읍 원안리
445711우정읍 이화리 기아자동차(주)화성공장
445954우정읍 이화리
445955우정읍 조암리
445956우정읍 주곡리
445952우정읍 한각리
445956우정읍 호곡리
445712우정읍 화산리 기아1차아파트 (101~104동)
445713우정읍 화산리 기아2차아파트 (201~204동)
445714우정읍 화산리 기아생활관
445953우정읍 화산리
445956우정읍 화수리
445950우정읍
445120원천동
445130장덕동
445706장덕동 현대기아자동차남양연구소
445941장안면 금의리
445942장안면 노진리
445943장안면 덕다리
445944장안면 독정리
445942장안면 사곡리
445942장안면 사랑리
445941장안면 석포리
445944장안면 수촌리
445941장안면 어은리
445943장안면 장안리
445940장안면
445140장전동
445961정남면 계향리
445962정남면 고지리
445963정남면 관항리
445965정남면 괘랑리
445961정남면 귀래리
445964정남면 금복리
445962정남면 내리
445964정남면 덕절리
445966정남면 망월리
445961정남면 문학리
445967정남면 발산리
445962정남면 백리
445742정남면 보통리 수원과학대학
445963정남면 보통리
445968정남면 수면리
445967정남면 신리
445969정남면 오일리
445966정남면 용수리
445972정남면 음양리
445972정남면 제기리
445960정남면
445715정남면 동남아파트
445769진안동 진안골마을주공10단지 (1001~1010동)
445718진안동 월드메르디앙1단지아파트 (101~105동)
445770진안동 진안골마을주공11단지 (1101~1108동)
445771진안동 진안골마을주공12단지 (1201~1213동)
445390진안동
445718진안동 월드메르디앙2단지아파트 (201~202동)
445911팔탄면 가재리
445708팔탄면 가재리 화성진우아파트
445912팔탄면 고주리
445915팔탄면 구장리
445916팔탄면 기천리
445909팔탄면 노하리
445918팔탄면 덕우리
445919팔탄면 덕천리
445947팔탄면 매곡리
445914팔탄면 서근리
445971팔탄면 월문리
445913팔탄면 율암리
445917팔탄면 지월리
445949팔탄면 창곡리
445958팔탄면 하저리
445959팔탄면 해창리
445971팔탄면 화당리
445910팔탄면
445921향남읍 갈천리
445927향남읍 관리
445922향남읍 구문천리
445928향남읍 길성리
445929향남읍 도이리
445929향남읍 동오리
445720향남읍 발안리 화성발안우림필유아파트 (101~111동)
445751향남읍 발안리 주공아파트 (101~114동)
445923향남읍 발안리
445945향남읍 방축리
445924향남읍 백토리
445924향남읍 상두리
445746향남읍 상신리 향남제약공단
445937향남읍 상신리
445921향남읍 송곡리
445921향남읍 수직리
445924향남읍 요리
445709향남읍 장짐리 신성미소지움아파트 (101~109동)
445709향남읍 장짐리 신성미소지움2차아파트 (201~205동)
445925향남읍 장짐리
445946향남읍 제암리
445921향남읍 증거리
445939향남읍 평리
445938향남읍 하길리
445834향남읍 행정리 향남시범살구꽃마을한일베라체아파트 (1301~1306동)
445829향남읍 행정리 향남시범살구꽃마을신영지웰아파트 (1201~1206동)
445825향남읍 행정리 향남시범살구꽃마을제일오투그란데아파트 (1101~1106동)
445824향남읍 행정리 향남시범살구꽃마을대방노블랜드아파트 (1001~1012동)
445823향남읍 행정리 향남시범복사꽃마을휴먼시아아파트 (701~711동)
445822향남읍 행정리 향남시범넓은들마을에일린의뜰아파트 (401~408동)
445821향남읍 행정리 향남시범넓은들마을신명스카이뷰아파트 (301~309동)
445806향남읍 행정리 향남시범복사꽃마을한국아델리움아파트 (901~909동)
445803향남읍 행정리 향남시범넓은들마을우미린아파트 (101~110동)
445926향남읍 행정리
445781향남읍 행정리 향남시범살구꽃마을풍림아이원아파트 (1401~1414동)
445836향남읍 행정리 향남시범복사꽃마을상록하늘채아파트 (801~812동)
445814향남읍 행정리 향남시범살구꽃마을화성파크드림아파트 (1501~1511동)
445824향남읍 행정리 향남시범한우물마을휴먼시아5단지아파트 (501~516동)
445803향남읍 행정리 향남시범넓은들마을향남지웰2차아파트 (201~208동)
445803향남읍 행정리 향남시범한우물마을휴먼시아6단지아파트 (601~618동)
445924향남읍 화리현리
445920향남읍
445150활초동
445400황계동
656861거제면 고당리
656862거제면 남동리
656863거제면 남정리
656861거제면 내간리
656863거제면 동림리
656862거제면 동상리
656863거제면 명진리
656861거제면 법동리
656861거제면 산전리
656861거제면 산후리
656862거제면 서상리
656862거제면 서원리
656862거제면 서정리
656863거제면 선창리
656861거제면 소랑리
656861거제면 송곡리
656861거제면 실리
656863거제면 오수리
656863거제면 옥산리
656861거제면 외간리
656863거제면 죽림리
656863거제면 화원리
656860거제면
656933고현동 541~603
656933고현동 371~499
656932고현동 207~370
656931고현동 151~206
656938고현동 1037~1089
656765고현동 삼성하이츠빌라 (101~114동)
656304고현동
656775고현동 화인아트빌라 (101~112동)
656764고현동 고현주공아파트 (101~119동)
656934고현동 900~960
656800고현동 거제우체국
656933고현동 500~539
656930고현동 1~150
656937고현동 1019~1036
656936고현동 986~1018
656935고현동 961~985
656922고현동 롯데인벤스1차아파트 (101~108동)
656763고현동 덕산1차아파트 (101~119동)
656762고현동 고려아파트 (201~704동)
656761고현동 덕산2차아파트 (201~217동)
656934고현동 604~899
656720고현동 거제시청
656786고현동 대동피렌체아파트 (101~105동)
656841남부면 갈곶리
656841남부면 다대리
656842남부면 다포리
656843남부면 저구리
656842남부면 탑포리
656840남부면
656901능포동 200~400
656900능포동 1~199
656900능포동 401~729
656750능포동 능포아파트
656050능포동
656770능포동 옥명대우아파트 (101~113동)
656901능포동 730~750
656230덕포동
656851동부면 가배리
656852동부면 구천리
656853동부면 동산리
656851동부면 동호리
656853동부면 부춘리
656853동부면 산양리
656853동부면 산촌리
656853동부면 삼거림리
656852동부면 수산리
656852동부면 연담리
656851동부면 영북리
656851동부면 영월리
656853동부면 오송리
656852동부면 유천리
656851동부면 율포리
656852동부면 평지리
656852동부면 학동리
656851동부면 함박금리
656850동부면
656711두모동 대우병원
656080두모동
656871둔덕면 거림리
656872둔덕면 내평리
656872둔덕면 녹산리
656871둔덕면 농막리
656871둔덕면 마장리
656873둔덕면 방답리
656873둔덕면 방하리
656871둔덕면 산방리
656871둔덕면 상둔리
656871둔덕면 상서리
656875둔덕면 술역리 803~990
656874둔덕면 술역리 1~802
656871둔덕면 시목리
656872둔덕면 아사리
656873둔덕면 어구리
656871둔덕면 옥동리
656871둔덕면 유지리
656873둔덕면 죽전리
656873둔덕면 하둔리
656872둔덕면 학산리
656872둔덕면 호곡리
656876둔덕면 화도리
656870둔덕면
656752마전동 옥림아파트
656040마전동
656751마전동 주공아파트
656301문동동
656767문동동 거제2차롯데인벤스가아파트 (101~105동)
656916문동동 삼오르네상스 (101~106동)
656881사등면 덕호리
656882사등면 사곡리
656882사등면 사등리
656883사등면 성포리
656881사등면 오량리
656883사등면 지석리
656884사등면 창호리
656883사등면 청곡리
656880사등면
656302삼거동
656777상동동 대동다숲아파트 (101~124동)
656779상동동 덕산3차아파트 (301~308동)
656782상동동 신우2차아파트 (201~203동)
656782상동동 신우스위트1차아파트 (101~105동)
656300상동동
656921상동동 SK뷰아파트 (101~111동)
656707수월동 거제자이아파트 (101~115동)
656706수월동 두산위브아파트 (101~108동)
656705수월동 춘광한빛타운아파트 (A~E동)
656303수월동
656221아양동
656714아주동 대우조선해양(주)
656220아주동
656903아주동 528~1590
656903아주동 480~499
656902아주동 1~479
656902아주동 500~527
656806양정동 1~986
656731양정동 거제수월힐스테이트아파트 (101~108동)
656914양정동 삼성쉐르빌아파트 (101~105동)
656807양정동 987~1499
656730양정동 거제더샵아파트 (101~105동)
656306양정동
656811연초면 다공리
656811연초면 덕치리
656811연초면 명동리
656812연초면 송정리
656811연초면 연사리
656813연초면 오비리
656776연초면 오비리 신우마리나타운 (101~107동)
656812연초면 이목리
656812연초면 죽토리
656812연초면 천곡리
656813연초면 한내리
656810연초면
656904옥포1동 1~189
656904옥포1동 242~500
656904옥포1동 533~611
656905옥포1동 1500~1700
656905옥포1동 190~241
656131옥포1동
656753옥포1동 옥포아파트
656906옥포2동 501~532
656754옥포2동 덕산1차아파트 (101~102동)
656132옥포2동
656702옥포2동 거제경찰서
656755옥포2동 덕산2차아파트 (201~207동)
656756옥포2동 덕산3차아파트 (301~305동)
656757옥포2동 덕산4차아파트 (401~411동)
656758옥포2동 덕산5차아파트 (501~510동)
656759옥포2동 주공아파트
656760옥포2동 혜성아파트
656906옥포2동 901~1200
656907옥포2동 1701~2000
656907옥포2동 612~900
656908옥포2동 1201~1499
656130옥포동
656891일운면 구조라리
656891일운면 망치리
656892일운면 소동리
656892일운면 옥림리
656893일운면 와현리 내도
656891일운면 와현리
656894일운면 지세포리
656894일운면 지세포리 지심도
656781일운면 동성그린아파트
656890일운면
656831장목면 간곡리
656832장목면 관포리
656831장목면 구영리
656831장목면 궁농리
656831장목면 농소리
656833장목면 대계리
656832장목면 대금리
656832장목면 두모리
656834장목면 매동리
656832장목면 복항리
656831장목면 상유리
656833장목면 상포리
656832장목면 서목리
656833장목면 소계리
656831장목면 송진포리
656836장목면 시방리 195~999
656835장목면 시방리 1~194
656832장목면 신촌리
656833장목면 외포리
656831장목면 유호리
656834장목면 율북리
656834장목면 율천리
656831장목면 임호리
656834장목면 장동리
656834장목면 장목리
656834장목면 장북리
656834장목면 장서리
656831장목면 하유리
656831장목면 황포리
656833장목면 흥남리
656830장목면
656701장승포동 거제대학
656210장승포동
656909장승포동 1~299
656910장승포동 300~799
656795장평동 장평코아루아파트 (101~107동)
656771장평동 장평1차주공아파트 (101~119동)
656790장평동 성원아파트 (1~8동)
656792장평동 삼성사원아파트A단지 (1~17동)
656918장평동 대한1-2차아파트 (101~206동)
656794장평동 수창아파트 (101~106동)
656927장평동 221~699
656710장평동 (주)삼성중공업
656926장평동 145~160
656928장평동 827~1208
656927장평동 700~826
656774장평동 장평3주공아파트 (301~305동)
656926장평동 161~220
656925장평동 1~143
656793장평동 덕산아내아파트2차 (201~204동)
656793장평동 덕산아내아파트1차 (101~110동)
656772장평동 장평2차주공아파트 (201~214동)
656773장평동 제니스타운 (101~105동)
656305장평동
656821하청면 대곡리
656822하청면 덕곡리
656822하청면 석포리
656823하청면 실전리
656821하청면 어온리
656821하청면 연구리
656822하청면 유계리
656823하청면 하청리
656820하청면
656610장승포우체국사서함
670921가북면 몽석리
670921가북면 박암리
670922가북면 용산리
670921가북면 용암리
670922가북면 우혜리
670922가북면 중촌리
670922가북면 해평리
670920가북면
670911가조면 기리
670911가조면 대초리
670912가조면 도리
670913가조면 동례리
670914가조면 마상리
670913가조면 사병리
670911가조면 석강리
670912가조면 수월리
670912가조면 일부리
670913가조면 장기리
670910가조면
670801거창읍 가지리
670802거창읍 김천리
670803거창읍 대동리
670804거창읍 대평리
670805거창읍 동변리
670807거창읍 상림리 31~860
670806거창읍 상림리 1~30
670805거창읍 서변리
670802거창읍 송정리
670805거창읍 양평리
670801거창읍 장팔리
670801거창읍 정장리
670809거창읍 중앙리 336~483
670808거창읍 중앙리 1~335
670805거창읍 학리
670800거창읍
670800거창읍 거창우체국
670831고제면 개명리
670832고제면 궁항리
670832고제면 농산리
670833고제면 봉계리
670833고제면 봉산리
670830고제면
670881남상면 대산리
670882남상면 둔동리
670883남상면 무촌리
670883남상면 송변리
670882남상면 오계리
670883남상면 월평리
670881남상면 임불리
670881남상면 전척리
670882남상면 진목리
670882남상면 춘전리
670880남상면
670891남하면 대야리
670892남하면 둔마리
670891남하면 무릉리
670892남하면 양항리
670893남하면 지산리
670890남하면
670861마리면 고학리
670861마리면 대동리
670861마리면 말흘리
670862마리면 영승리
670862마리면 월계리
670862마리면 율리
670861마리면 하고리
670860마리면
670841북상면 갈계리
670842북상면 농산리
670842북상면 병곡리
670842북상면 산수리
670841북상면 소정리
670843북상면 월성리
670843북상면 창선리
670840북상면
670871신원면 과정리
670872신원면 구사리
670873신원면 대현리
670871신원면 덕산리
670872신원면 수원리
670872신원면 양지리
670873신원면 와룡리
670873신원면 중유리
670871신원면 청수리
670870신원면
670821웅양면 군암리
670822웅양면 노현리
670823웅양면 동호리
670823웅양면 산포리
670821웅양면 신촌리
670822웅양면 죽림리
670821웅양면 한기리
670820웅양면
670851위천면 강천리
670852위천면 남산리
670853위천면 당산리
670853위천면 모동리
670852위천면 상천리
670851위천면 장기리
670853위천면 황산리
670850위천면
670811주상면 거기리
670811주상면 남산리
670812주상면 내오리
670813주상면 도평리
670813주상면 성기리
670812주상면 연교리
670812주상면 완대리
670810주상면
638981개천면 가천리
638981개천면 나선리
638982개천면 명성리
638982개천면 봉치리
638982개천면 북평리
638981개천면 예성리
638982개천면 용안리
638982개천면 좌연리
638981개천면 청광리
638980개천면
638831거류면 가려리
638831거류면 감서리
638831거류면 거산리
638832거류면 당동리
638833거류면 송산리
638832거류면 신용리
638833거류면 용산리
638833거류면 은월리
638832거류면 화당리
638830거류면
638801고성읍 교사리
638816고성읍 기월리
638809고성읍 대독리
638802고성읍 대평리
638802고성읍 덕선리
638803고성읍 동외리
638814고성읍 무량리
638808고성읍 서외리
638804고성읍 성내리
638805고성읍 송학리
638806고성읍 수남리
638807고성읍 신월리
638802고성읍 우산리
638807고성읍 월평리
638807고성읍 율대리
638815고성읍 이당리
638802고성읍 죽계리
638800고성읍
638800고성읍 고성우체국
638820구만면 광덕리
638820구만면 용와리
638820구만면 저연리
638820구만면 주평리
638820구만면 화림리
638820구만면 효락리
638820구만면
638951대가면 갈천리
638952대가면 금산리
638951대가면 송계리
638951대가면 신전리
638953대가면 암전리
638953대가면 양화리
638953대가면 연지리
638953대가면 유흥리
638952대가면 척정리
638950대가면
638841동해면 내곡리
638842동해면 내산리
638841동해면 봉암리
638842동해면 양촌리
638841동해면 외곡리
638842동해면 외산리
638843동해면 용정리
638842동해면 장기리
638843동해면 장좌리
638840동해면
638991마암면 도전리
638991마암면 두호리
638991마암면 보전리
638991마암면 삼락리
638992마암면 석마리
638992마암면 성전리
638992마암면 신리
638992마암면 장산리
638992마암면 화산리
638990마암면
638911삼산면 두포리
638911삼산면 미룡리
638912삼산면 병산리
638912삼산면 삼봉리
638912삼산면 장치리
638912삼산면 판곡리
638910삼산면
638941상리면 고봉리
638941상리면 동산리
638942상리면 망림리
638942상리면 무선리
638942상리면 부포리
638941상리면 신촌리
638941상리면 오산리
638942상리면 자은리
638941상리면 척번정리
638940상리면
638971영오면 성곡리
638972영오면 양산리
638972영오면 연당리
638971영오면 영대리
638972영오면 영산리
638971영오면 오동리
638971영오면 오서리
638970영오면
638961영현면 대법리
638961영현면 봉림리
638961영현면 봉발리
638962영현면 신분리
638962영현면 연화리
638962영현면 영부리
638961영현면 추계리
638962영현면 침점리
638960영현면
638931하이면 덕명리
638932하이면 덕호리
638933하이면 봉원리
638933하이면 봉현리
638931하이면 사곡리
638933하이면 석지리
638933하이면 와룡리
638931하이면 월흥리
638930하이면
638921하일면 동화리
638922하일면 송천리
638923하일면 수양리
638921하일면 오방리
638923하일면 용태리
638921하일면 춘암리
638922하일면 학림리
638920하일면
638811회화면 녹명리
638812회화면 당항리
638813회화면 배둔리
638812회화면 봉동리
638811회화면 삼덕리
638812회화면 어신리
638810회화면
621110강동
621782관동동 팔판마을5단지푸르지오아파트 (501~505동)
621782관동동 팔판마을4단지푸르지오아파트 (401~407동)
621784관동동 팔판마을3단지부영아파트 (301~317동)
621783관동동 e그린8차부영아파트 (201~204동)
621300관동동
621783관동동 부영e그린9차아파트 (101~112동)
621782관동동 팔판마을6단지푸르지오아파트 (601~609동)
621759구산동 시영아파트
621747구산동 부산장신대학교
621727구산동 구지마을동원아파트 (101~110동)
621758구산동 주공아파트 (301~507동)
621757구산동 주공아파트 (101~207동)
621730구산동 한라비발디아파트 (101~114동)
621901구산동 411~1072
621060구산동
621729구산동 한일유앤아이아파트 (201~214동)
621757구산동 광남백조아파트 (101~107동)
621900구산동 1~410
621230내덕동
621763내동 한일칼아파트
621763내동 한진사원아파트
621751내동 연지마을현대아파트 (101~107동)
621765내동 현대아파트 (301~309동)
621766내동 홍익아파트
621705내동 김해등기소
621705내동 창원지방법원김해시법원
621746내동 삼성홈플러스
621750내동 대우아파트
621751내동 동부아파트
621080내동
621902내동 1~148
621902내동 1069~1079
621903내동 1080~1124
621903내동 149~171
621904내동 1125~1129
621904내동 172~201
621904내동 468~594
621905내동 1130~1172
621905내동 202~467
621905내동 595~1068
621764내동 임호마을현대2차아파트 (201~206동)
621760내동 건영아파트
621761내동 동아아파트 (301~325동)
621762내동 삼성아파트
621891대동면 괴정리
621892대동면 대감리
621893대동면 덕산리
621894대동면 수안리
621895대동면 예안리
621896대동면 월촌리
621897대동면 조눌리
621898대동면 주동리
621899대동면 주중리
621899대동면 초정리
621890대동면
621741대성동 김해교육지원청
621050대성동
621711대청동 갑오마을부영4~7단지아파트 (401~708동)
621280대청동
621712대청동 대동아파트 (301~305동)
621020동상동
621726동상동 롯데캐슬가야2단지아파트 (201~205동)
621726동상동 롯데캐슬가야1단지아파트 (101~111동)
621726동상동 한덕타워아파트 (101~102동)
621140명법동
621713무계동 대동아파트 (1001~1012동)
621714무계동 석봉마을부영9단지아파트 (901~911동)
621240무계동
621040봉황동
621744봉황동 김해중부경찰서
621767봉황동 백조아파트
621715부곡동 월산마을부영1,2단지아파트 (101~206동)
621785부곡동 월산마을주공7단지아파트 (701~707동)
621786부곡동 월산마을주공11단지아파트 (1101~1107동)
621786부곡동 월산마을주공14단지아파트 (1401~1404동)
621785부곡동 부영8단지16차아파트 (801~807동)
621790부곡동 석봉마을대동피렌체3단지아파트 (301~303동)
621785부곡동 월산마을5단지두산위브아파트 (501~505동)
621790부곡동 석봉마을대동피렌체2단지아파트 (201~204동)
621250부곡동
621785부곡동 장유SKVIEW아파트 (1001~1003동)
621789부곡동 월산마을부영4단지19차아파트 (411~416동)
621716부곡동 월산마을부영3단지아파트 (301~308동)
621717부곡동 월산마을부영6단지아파트 (601~608동)
621718부곡동 월산마을부영9단지아파트 (901~905동)
621719부곡동 월산마을부영12단지아파트 (1201~1206동)
621720부곡동 석봉마을8단지부영아파트14차아파트 (801~809동)
621789부곡동 월산마을부영4단지18차아파트 (401~405동)
621721부곡동 대동아파트 (101~608동)
621701부원동 김해시청
621703부원동 김해세무서
621742부원동 KT김해지점
621906부원동 1~154
621743부원동 한국전력공사김해지점
621781부원동 국민연금공단김해지사
621010부원동
621907부원동 800~1023
621907부원동 620~632
621907부원동 614~615
621907부원동 155~610
621906부원동 611~613
621906부원동 616~619
621906부원동 633~799
621210불암동
621735삼계동 삼계이안아파트 (101~111동)
621734삼계동 분성마을동원로얄듀크아파트 (301~312동)
621769삼계동 부영아파트 (601~611동)
621731삼계동 구지마을3단지푸르지오아파트 (301~314동)
621768삼계동 1단지부영아파트 (101~108동)
621770삼계동 분성마을현대아이파크아파트 (101~115동)
621748삼계동 가야대학교
621739삼계동 5단지부영아파트 (501~506동)
621070삼계동
621728삼계동 김해북부두산위브아파트 (101~108동)
621738삼계동 3단지부영아파트 (301~306동)
621737삼계동 2단지부영아파트 (201~206동)
621740삼계동 7단지부영아파트 (211~221동)
621736삼계동 화정마을아이파크가야아파트 (401~413동)
621728삼계동 명지세인트빌아파트 (101~107동)
621728삼계동 동신아파트 (101~103동)
621733삼계동 분성마을한솔솔파크아파트 (401~410동)
621732삼계동 분성마을5단지푸르지오아파트 (501~514동)
621290삼문동
621722삼문동 부영그린타운아파트 (1001~1104동)
621724삼문동 젤미마을주공2단지아파트 (201~206동)
621723삼문동 젤미마을부영1단지아파트 (101~111동)
621725삼문동 젤미마을주공6단지아파트 (601~605동)
621911삼방동 690~692
621910삼방동 693~1433
621910삼방동 641~689
621909삼방동 141~640
621908삼방동 1~140
621706삼방동 김해대학
621772삼방동 화인아파트
621771삼방동 동성아파트
621771삼방동 동원아파트
621190삼방동
621772삼방동 한일아파트
621913삼정동 589~870
621912삼정동 1~588
621912삼정동 김해시선거관리위원회
621180삼정동
621811상동면 감노리
621812상동면 대감리
621813상동면 매리
621814상동면 묵방리
621815상동면 여차리
621816상동면 우계리
621810상동면
621821생림면 나전리
621822생림면 도요리
621823생림면 마사리
621824생림면 봉림리
621825생림면 사촌리
621823생림면 생림리
621827생림면 생철리
621828생림면 안양리
621820생림면
621030서상동
621310수가동
621792신문동 장유e-편한세상아파트 (101~108동)
621793신문동 장유쌍용예가1차아파트 (101~108동)
621260신문동
621914안동 1~645
621200안동
621915안동 646~751
621773안동 한일아파트 (101~204동)
621170어방동
621749어방동 인제대학교
621916어방동 1~299
621916어방동 1063~1185
621916어방동 700~899
621917어방동 300~576
621917어방동 900~1062
621918어방동 577~699
621752어방동 대우유토피아아파트
621710어방동 동원아파트 (501~510동)
621709어방동 화인아파트 (201~205동)
621774어방동 시영아파트
621774어방동 우신아파트
621708외동 쌍용스윗닷홈아파트 (101~109동)
621919외동 1~685
621779외동 한덕한신타워
621753외동 대동아파트
621754외동 성원아파트
621755외동 동일아파트
621755외동 한국1차아파트 (201~215동)
621775외동 덕산아파트
621776외동 동성아파트
621777외동 일동한신아파트
621778외동 주공아파트 (101~121동)
621920외동 743~829
621921외동 705~742
621921외동 916~1182
621922외동 1249~1306
621756외동 한국2차아파트 (301~322동)
621090외동
621919외동 1183~1248
621919외동 830~915
621920외동 686~704
621754외동 뜨란채아파트 (301~320동)
621270유하동
621797율하동 율현마을율하e-편한세상아파트 (1101~1109동)
621794율하동 율상마을푸르지오4단지아파트 (401~406동)
621799율하동 율현마을주공12단지아파트 (1201~1209동)
621799율하동 율현마을주공13단지아파트 (1301~1314동)
621794율하동 율상마을푸르지오3단지아파트 (301~308동)
621320율하동
621796율하동 중앙하이츠아파트 (801~817동)
621791율하동 모아미래도5단지아파트 (501~511동)
621798율하동 율곡마을주공2단지아파트 (201~212동)
621330응달동
621160이동
621340장유동
621100전하동 김해우체국
621100전하동
621745전하동 국민건강보험공단김해지사
621707전하동 반도보라아파트 (101~107동)
621841주촌면 내삼리
621842주촌면 농소리
621843주촌면 덕암리
621844주촌면 망덕리
621845주촌면 선지리
621846주촌면 양동리
621847주촌면 원지리
621848주촌면 천곡리
621840주촌면
621780지내동 동원아파트 (101~501동)
621220지내동
621881진례면 고모리
621881진례면 담안리
621882진례면 산본리
621883진례면 송정리
621882진례면 송현리
621884진례면 시례리
621883진례면 신안리
621882진례면 신월리
621884진례면 청천리
621884진례면 초전리
621880진례면
621801진영읍 내룡리
621802진영읍 방동리
621803진영읍 본산리
621802진영읍 사산리
621801진영읍 설창리
621804진영읍 신용리
621806진영읍 여래리 543~959
621805진영읍 여래리 1~542
621802진영읍 우동리
621801진영읍 의전리
621802진영읍 좌곤리
621801진영읍 죽곡리
621795진영읍 진영리 중흥S클래스2단지아파트 (201~211동)
621807진영읍 진영리 328~999
621808진영읍 진영리 291~327
621795진영읍 진영리 진영자이아파트 (301~316동)
621809진영읍 진영리 1000~1700
621795진영읍 진영리 김해진영코아루아파트 (401~411동)
621795진영읍 진영리 중흥S클래스1단지아파트 (101~119동)
621807진영읍 진영리 1~290
621802진영읍 하계리
621800진영읍
621130풍유동
621871한림면 가동리
621871한림면 가산리
621871한림면 금곡리
621872한림면 명동리
621873한림면 병동리
621871한림면 시산리
621873한림면 신천리
621872한림면 안곡리
621872한림면 안하리
621872한림면 용덕리
621874한림면 장방리
621873한림면 퇴래리
621870한림면
621150화목동
621120흥동
621600김해우체국사서함
668881고현면 갈화리
668882고현면 남치리
668881고현면 대곡리
668882고현면 대사리
668883고현면 도마리
668882고현면 오곡리
668883고현면 이어리
668882고현면 차면리
668881고현면 포상리
668880고현면
668861남면 당항리
668862남면 덕월리
668862남면 상가리
668861남면 석교리
668863남면 선구리
668863남면 임포리
668862남면 죽전리
668863남면 평산리
668861남면 홍현리
668860남면
668801남해읍 남변리
668803남해읍 북변리 271~700
668802남해읍 북변리 1~270
668801남해읍 서변리
668804남해읍 선소리
668804남해읍 심천리
668805남해읍 아산리
668806남해읍 입현리
668804남해읍 차산리
668806남해읍 평리
668806남해읍 평현리
668800남해읍 남해우체국
668800남해읍
668832미조면 미조리 조도
668832미조면 미조리 호도
668831미조면 미조리
668833미조면 송정리 1~1199
668834미조면 송정리 1200~1800
668830미조면
668841삼동면 금송리
668842삼동면 동천리
668841삼동면 물건리
668842삼동면 봉화리
668843삼동면 영지리
668843삼동면 지족리
668840삼동면
668821상주면 상주리
668823상주면 양아리 노도
668822상주면 양아리
668820상주면
668871서면 남상리
668872서면 노구리
668873서면 대정리
668873서면 서상리
668873서면 서호리
668873서면 연죽리
668871서면 작장리
668872서면 정포리
668872서면 중현리
668870서면
668891설천면 금음리
668891설천면 남양리
668892설천면 노량리
668892설천면 덕신리
668892설천면 문의리
668893설천면 문항리
668893설천면 비란리
668893설천면 진목리
668890설천면
668811이동면 난음리
668812이동면 다정리
668811이동면 무림리
668812이동면 석평리
668813이동면 신전리
668813이동면 용소리
668812이동면 초음리
668813이동면 화계리
668810이동면
668851창선면 가인리
668852창선면 광천리
668853창선면 당저리
668854창선면 당항리
668854창선면 대벽리
668854창선면 동대리
668853창선면 부윤리
668852창선면 상신리
668851창선면 상죽리
668852창선면 서대리
668851창선면 수산리
668851창선면 오용리
668851창선면 옥천리
668854창선면 율도리
668852창선면 지족리
668853창선면 진동리
668850창선면
627800가곡동 1~570
627801가곡동 571~728
627110가곡동 밀양우체국
627110가곡동
627752가곡동 주공아파트
627701교동 밀양시청
627120교동
627758교동 우신아파트
627757교동 한마음아파트
627111남포동
627703내이동 창원지방법원밀양지원
627130내이동
627802내이동 1171~1540
627802내이동 1~299
627759내이동 현대아파트
627756내이동 밀성아파트
627707내이동 롯데인벤스가아파트 (101~108동)
627755내이동 부민아파트
627803내이동 300~1170
627704내이동 창원지방검찰청밀양지청
627140내일동
627821단장면 감물리
627822단장면 고례리
627822단장면 구천리
627823단장면 국전리
627821단장면 단장리
627823단장면 무릉리
627821단장면 미촌리
627822단장면 범도리
627821단장면 법흥리
627823단장면 사연리
627821단장면 안법리
627825단장면 태룡리 300~900
627824단장면 태룡리 1~299
627820단장면
627871무안면 가례리
627871무안면 고라리
627872무안면 내진리
627871무안면 덕암리
627872무안면 동산리
627873무안면 마흘리
627871무안면 모로리
627874무안면 무안리
627872무안면 삼태리
627873무안면 성덕리
627873무안면 신법리
627872무안면 양효리
627871무안면 연상리
627873무안면 운정리
627871무안면 웅동리
627873무안면 정곡리
627872무안면 죽월리
627871무안면 중산리
627872무안면 판곡리
627872무안면 화봉리
627870무안면
627851부북면 가산리
627852부북면 감천리
627851부북면 대항리
627851부북면 덕곡리
627853부북면 무연리
627852부북면 오례리
627852부북면 용지리
627852부북면 운전리
627851부북면 월산리
627853부북면 위양리
627854부북면 전사포리
627854부북면 제대리
627851부북면 청운리
627853부북면 춘화리
627853부북면 퇴로리
627854부북면 후사포리
627850부북면
627831산내면 가인리
627832산내면 남명리
627833산내면 봉의리
627832산내면 삼양리
627834산내면 송백리
627833산내면 용전리
627831산내면 원서리
627833산내면 임고리
627830산내면
627811산외면 금곡리
627812산외면 금천리
627813산외면 남기리
627812산외면 다죽리
627813산외면 엄광리
627811산외면 희곡리
627810산외면
627901삼랑진읍 검세리
627902삼랑진읍 미전리
627903삼랑진읍 삼랑리
627904삼랑진읍 송지리 1~659
627905삼랑진읍 송지리 660~730
627906삼랑진읍 숭진리
627901삼랑진읍 안태리
627906삼랑진읍 용성리
627902삼랑진읍 용전리
627902삼랑진읍 우곡리
627902삼랑진읍 율동리
627906삼랑진읍 임천리
627906삼랑진읍 청학리
627706삼랑진읍 청학리 부산대학교밀양캠퍼스
627901삼랑진읍 행곡리
627900삼랑진읍
627805삼문동 220~547
627804삼문동 1~219
627709삼문동 코아루아파트 (101~107동)
627708삼문동 대우푸르지오아파트 (101~106동)
627150삼문동
627754삼문동 제일훼미리아파트
627753삼문동 주공아파트
627750삼문동 대우아파트
627751삼문동 청구아파트
627806삼문동 548~602
627911상남면 기산리
627912상남면 남산리
627913상남면 동산리
627913상남면 마산리
627912상남면 연금리
627914상남면 예림리
627913상남면 외산리
627912상남면 조음리
627912상남면 평촌리
627910상남면
627705상남면 밀양경찰서
627841상동면 가곡리
627842상동면 고정리
627841상동면 금산리
627842상동면 도곡리
627842상동면 매화리
627842상동면 신곡리
627843상동면 안인리
627843상동면 옥산리
627840상동면
627171용평동
627861청도면 고법리
627862청도면 구기리
627862청도면 두곡리
627862청도면 소태리
627861청도면 요고리
627863청도면 인산리
627863청도면 조천리
627860청도면
627881초동면 검암리
627882초동면 금포리
627881초동면 대곡리
627883초동면 덕산리
627881초동면 명성리
627881초동면 반월리
627883초동면 범평리
627883초동면 봉황리
627882초동면 성만리
627882초동면 신월리
627882초동면 신호리
627883초동면 오방리
627880초동면
627891하남읍 귀명리
627891하남읍 남전리
627891하남읍 대사리
627892하남읍 명례리
627892하남읍 백산리
627894하남읍 수산리 447~1132
627893하남읍 수산리 1~446
627895하남읍 양동리
627891하남읍 파서리
627890하남읍
627162활성동
627600밀양우체국사서함
664921곤명면 금성리
664922곤명면 마곡리
664921곤명면 본촌리
664924곤명면 봉계리 201~1200
664924곤명면 봉계리  산1~100
664927곤명면 봉계리
664923곤명면 봉계리 1~200
664922곤명면 삼정리
664925곤명면 성방리
664925곤명면 송림리
664925곤명면 신흥리
664921곤명면 연평리
664923곤명면 용산리
664922곤명면 은사리
664925곤명면 작팔리
664921곤명면 정곡리
664925곤명면 조장리
664922곤명면 초량리
664923곤명면 추천리
664920곤명면
664911곤양면 가화리
664911곤양면 검정리
664912곤양면 남문외리
664913곤양면 대진리
664914곤양면 맥사리
664914곤양면 무고리
664911곤양면 묵곡리
664917곤양면 서정리
664916곤양면 서정리 338~1140
664915곤양면 서정리 1~337
664916곤양면 서정리  산1~800
664912곤양면 성내리
664912곤양면 송전리
664913곤양면 중항리
664913곤양면 환덕리
664911곤양면 흥사리
664910곤양면
664200궁지동
664070노룡동
664260늑도동
664040대방동
664080대포동
664831동금동 66~147
664832동금동 341~406
664832동금동 438~1000
664831동금동 407~437
664830동금동 148~340
664830동금동 1001~2000
664230동금동
664830동금동 1~65
664704동금동 사천경찰서
664702동금동 주공아파트
664020동동
664120동림동
664270마도동
664090백천동
664834벌리동 401~1000
664705벌리동 주공아파트
664834벌리동 56~199
664833벌리동 1~55
664833벌리동 200~400
664160벌리동
664170봉남동
664941사남면 가천리
664941사남면 계양리
664942사남면 방지리
664941사남면 사촌리
664943사남면 우천리
664942사남면 월성리
664714사남면 월성리 사천리가아파트 (101~118동)
664712사남면 월성리 대우푸르지오아파트 (101~115동)
664710사남면 유천리 한국항공우주산업
664942사남면 유천리
664941사남면 종천리
664942사남면 죽천리
664942사남면 초전리
664943사남면 화전리
664940사남면
664210사등동
664715사천읍 구암리 사천공항
664801사천읍 구암리
664801사천읍 금곡리
664801사천읍 두량리
664802사천읍 사주리
664803사천읍 선인리
664804사천읍 수석리 1~140
664806사천읍 수석리 281~400
664805사천읍 수석리 141~280
664809사천읍 수석리 336사서함
664880사천읍 수석리
664709사천읍 수석리 토성아파트
664802사천읍 용당리
664801사천읍 장전리
664807사천읍 정의리
664808사천읍 평화리
664800사천읍
664800사천읍 사천우체국
664240서금동
664836서동 177~2000
664030서동
664835서동 1~176
664821서포면 구랑리
664822서포면 구평리 1~604
664823서포면 구평리 605~1500
664827서포면 구평리
664824서포면 금진리
664824서포면 내구리
664825서포면 다평리
664826서포면 비토리
664826서포면 선전리
664824서포면 외구리
664821서포면 자혜리
664821서포면 조도리
664820서포면
664838선구동 301~999
664838선구동 27~199
664837선구동 1~13
664837선구동 200~300
664010선구동
664837선구동 23~26
664838선구동 14~22
664060송포동
664840송포동 400~500
664839송포동 1~399
664839송포동 501~2000
664100신벽동
664250신수동
664050실안동
664140와룡동
664706용강동 주공아파트
664707용강동 현대아파트
664150용강동
664951용현면 구월리
664952용현면 금문리
664952용현면 덕곡리
664703용현면 덕곡리 사천시법원
664701용현면 덕곡리 사천시청
664951용현면 석계리
664953용현면 선진리
664952용현면 송지리
664951용현면 신복리
664713용현면 신복리 동강아뜨리에아파트 (101~116동)
664951용현면 신촌리
664951용현면 온정리
664951용현면 용치리
664952용현면 주문리
664951용현면 통양리
664950용현면
664708이금동 한국폴리텍항공대학
664180이금동
664190이홀동
664931정동면 감곡리
664932정동면 고읍리
664931정동면 대곡리
664931정동면 소곡리
664931정동면 수청리
664932정동면 예수리
664931정동면 장산리
664932정동면 풍정리
664711정동면 풍정리 송보파인빌
664931정동면 학촌리
664932정동면 화암리
664930정동면
664130좌룡동
664110죽림동
664811축동면 가산리
664811축동면 구호리
664812축동면 길평리
664811축동면 반용리
664812축동면 배춘리
664812축동면 사다리
664811축동면 탑리
664810축동면
664220향촌동
664600삼천포우체국사서함
666831금서면 매촌리
666832금서면 방곡리
666833금서면 수철리
666834금서면 신아리
666832금서면 오봉리
666832금서면 자혜리
666834금서면 주상리
666833금서면 지막리
666831금서면 특리
666833금서면 평촌리
666833금서면 향양리
666832금서면 화계리
666830금서면
666941단성면 강누리
666942단성면 관정리
666943단성면 길리
666942단성면 남사리
666943단성면 당산리
666942단성면 묵곡리
666944단성면 방목리
666943단성면 백운리
666942단성면 사월리
666941단성면 성내리
666942단성면 소남리
666944단성면 운리
666944단성면 입석리
666943단성면 자양리
666943단성면 창촌리
666944단성면 청계리
666943단성면 호리
666940단성면
666801산청읍 내리
666802산청읍 내수리
666803산청읍 모고리
666801산청읍 묵곡리
666801산청읍 범학리
666802산청읍 병정리
666802산청읍 부리
666804산청읍 산청리
666803산청읍 송경리
666805산청읍 옥산리
666802산청읍 정곡리
666808산청읍 지리 361~389
666807산청읍 지리 170~360
666807산청읍 지리 390~780
666806산청읍 지리 1~169
666803산청읍 차탄리
666802산청읍 척지리
666800산청읍 산청우체국
666800산청읍
666921삼장면 내원리
666921삼장면 대포리
666921삼장면 대하리
666921삼장면 덕교리
666922삼장면 석남리
666922삼장면 유평리
666922삼장면 평촌리
666922삼장면 홍계리
666920삼장면
666971생비량면 가계리
666972생비량면 도리
666972생비량면 도전리
666971생비량면 제보리
666971생비량면 화현리
666970생비량면
666911생초면 갈전리
666912생초면 계남리
666912생초면 구평리
666912생초면 노은리
666911생초면 대포리
666912생초면 상촌리
666911생초면 신연리
666913생초면 어서리
666911생초면 월곡리
666911생초면 평촌리
666912생초면 하촌리
666912생초면 향양리
666910생초면
666931시천면 내공리
666932시천면 내대리
666933시천면 동당리
666932시천면 반천리
666934시천면 사리
666933시천면 신천리
666932시천면 외공리
666934시천면 원리
666933시천면 중산리
666931시천면 중태리
666931시천면 천평리
666930시천면
666951신등면 가술리
666952신등면 간공리
666952신등면 단계리
666953신등면 모례리
666952신등면 사정리
666953신등면 양전리
666953신등면 율현리
666951신등면 장천리
666951신등면 평지리
666950신등면
666961신안면 갈전리
666961신안면 문대리
666961신안면 소이리
666962신안면 신기리
666963신안면 신안리
666963신안면 안봉리
666961신안면 외고리
666963신안면 외송리
666962신안면 장죽리
666963신안면 중촌리
666962신안면 청현리
666962신안면 하정리
666960신안면
666821오부면 내곡리
666822오부면 대현리
666823오부면 방곡리
666821오부면 양촌리
666822오부면 오전리
666822오부면 왕촌리
666823오부면 일물리
666822오부면 중촌리
666820오부면
666811차황면 법평리
666812차황면 부리
666811차황면 상법리
666813차황면 상중리
666812차황면 신기리
666813차황면 실매리
666813차황면 양곡리
666811차황면 우사리
666813차황면 장박리
666812차황면 장위리
666811차황면 철수리
666810차황면
626751교동 협성아파트
626749교동 일동미라주아파트 (101~109동)
626210교동
626750교동 창조아파트
626706남부동 e-편한세상1차아파트 (101~111동)
626761남부동 주공7단지아파트 (701~711동)
626701남부동 양산시청
626010남부동
626766남부동 현대청어람아파트
626765남부동 쌍용아파트
626764남부동 주공아파트8단지 (801~809동)
626763남부동 상록경남아너스빌 (101~113동)
626785남부동 롯데청어람아파트
626762남부동 동원로얄듀크아파트
626020다방동
626841덕계동 1~500
626778덕계동 부영벽산아파트 (101~106동)
626240덕계동
626724덕계동 동일스위트2차아파트 (101~107동)
626725덕계동 경보1차아파트 (A~B동)
626712덕계동 대승하이아트1차아파트 (105~107동)
626712덕계동 대승하이아트2차아파트 (201~204동)
626712덕계동 대승하이아트1차아파트 (101~103동)
626842덕계동 501~1576
626821동면 가산리
626822동면 개곡리
626821동면 금산리
626737동면 금산리 금산휴먼시아아파트 (101~112동)
626823동면 내송리
626822동면 법기리
626823동면 사송리
626703동면 석산리 근로복지공단
626821동면 석산리
626799동면 석산리 극동아파트 (101~107동)
626821동면 석산리 부산국제우체국
626825동면 여락리 200~780
626824동면 여락리 1~199
626820동면
626260매곡동
626740명곡동 양산대학
626040명곡동
626250명동
626741물금읍 가촌리 가촌휴먼시아아파트 (101~108동)
626811물금읍 가촌리
626812물금읍 물금리
626791물금읍 범어리 우남퍼스트빌아파트 (101~109동)
626794물금읍 범어리 일신휴먼빌아파트 (101~108동)
626795물금읍 범어리 효성백년가약아파트 (101~113동)
626770물금읍 범어리 양산부산대학교병원
626792물금읍 범어리 반도보라빌아파트 (101~108동)
626793물금읍 범어리 e편한세상2차아파트 (101~115동)
626774물금읍 범어리 현진에버빌아파트 (101~106동)
626797물금읍 범어리 신창비바패밀리아파트 (101~114동)
626787물금읍 범어리 부산대치과병원
626742물금읍 범어리 국립과학수사연구원남부분원
626743물금읍 범어리 국민연금공단양산회관
626815물금읍 범어리 2272~3000
626776물금읍 범어리 주공아파트 (101~311동)
626777물금읍 범어리 현대아파트
626773물금읍 범어리 덕산아파트
626773물금읍 범어리 황전아파트
626775물금읍 범어리 대동아파트
626870물금읍 범어리 부산대학교양산캠퍼스
626789물금읍 범어리 부산대학교한방병원
626814물금읍 범어리 802~2271
626702물금읍 범어리 물금택지 양산경찰서
626813물금읍 범어리 1~503
626813물금읍 범어리 682~801
626814물금읍 범어리 504~681
626812물금읍 증산리
626810물금읍
626801북부동 148~150
626800북부동 151~599
626030북부동
626767북부동 울산지법양산지원
626801북부동 600~870
626767북부동 차량등록사업소
626800북부동 1~147
626110북정동
626747북정동 대동빌라트 (101~107동)
626752북정동 대동1차아파트 (101~105동)
626746북정동 대동2차아파트 (101~104동)
626120산막동
626780삼호동 대동이미지타운1단지아파트 (101~113동)
626780삼호동 대동이미지타운2단지아파트 (201~213동)
626837삼호동 701~1004
626836삼호동 1~700
626730삼호동 유승한내들아파트 (101~110동)
626723삼호동 웅상신도시푸르지오아파트 (101~115동)
626779삼호동 그린빌아파트 (101~112동)
626270삼호동
626851상북면 내석리
626852상북면 대석리 1~599
626853상북면 대석리 600~900
626796상북면 대석리 휴먼시아아파트 (101~110동)
626782상북면 대석리 일양아파트
626851상북면 상삼리
626783상북면 석계리 진일아파트 (101~202동)
626854상북면 석계리
626855상북면 소석리
626856상북면 소토리
626784상북면 소토리 대우마리나아파트
626851상북면 신전리
626851상북면 외석리
626851상북면 좌삼리
626850상북면
626705소주동 대동아파트 (101~107동)
626731소주동 새진흥4차아파트 (가~자동)
626781소주동 천성리버타운아파트 (101~126동)
626280소주동
626130신기동 양산우체국
626130신기동
626753신기동 주공아파트
626754신기동 한마음아파트
626768어곡동 경남외국어고등학교
626769어곡동 성신아파트
626769어곡동 삼성파크빌아파트 (1~5동)
626220어곡동
626290용당동
626831원동면 내포리 1~1000
626832원동면 내포리 1001~1500
626833원동면 대리
626834원동면 서룡리
626833원동면 선리
626833원동면 영포리
626835원동면 용당리
626835원동면 원리
626834원동면 화제리
626830원동면
626230유산동
626300주남동
626729주남동 신원아침도시아파트 (101~109동)
626790주남동 영산대학교양산캠퍼스
626310주진동
626772중부동 주공아파트4단지 (401~415동)
626771중부동 국민건강보험공단
626758중부동 대동아파트
626759중부동 주공아파트3단지 (301~313동)
626760중부동 현대아파트
626050중부동
626755평산동 경보2차아파트 (201~204동)
626720평산동 삼성명가아파트 (201~203동)
626716평산동 선우3차아파트 (301동)
626320평산동
626719평산동 선우5차아파트 (501~503동)
626718평산동 선우4차아파트 (401~406동)
626716평산동 선우2차아파트 (201~204동)
626849평산동 701~1198
626848평산동 1~700
626736평산동 코아루아파트 (101~110동)
626732평산동 새진흥5차아파트 (101~105동)
626755평산동 경보3차아파트 (301~304동)
626755평산동 경보4차아파트 (401동)
626756평산동 봉우아파트 (201~209동)
626757평산동 태원아파트 (101~107동)
626728평산동 한일유앤아이아파트 (101~118동)
626720평산동 삼성명가아파트 (101~107동)
626707평산동 동일스위트1차아파트 (101~106동)
626732평산동 새진흥6차아파트 (106동)
626732평산동 새진흥7차아파트 (201~205동)
626732평산동 새진흥8차아파트 (301~304동)
626861하북면 답곡리
626862하북면 백록리
626862하북면 삼감리
626861하북면 삼수리
626863하북면 순지리
626862하북면 용연리
626861하북면 지산리
626861하북면 초산리
626860하북면
626140호계동
626600양산우체국사서함
636821가례면 가례리
636822가례면 갑을리
636822가례면 개승리
636822가례면 괴진리
636821가례면 대천리
636821가례면 봉두리
636822가례면 수성리
636822가례면 양성리
636821가례면 운암리
636820가례면
636941궁류면 계현리
636941궁류면 다현리
636942궁류면 벽계리
636941궁류면 압곡리
636942궁류면 운계리
636941궁류면 토곡리
636942궁류면 평촌리
636940궁류면
636971낙서면 내제리
636971낙서면 아근리
636972낙서면 여의리
636972낙서면 율산리
636971낙서면 전화리
636972낙서면 정곡리
636970낙서면
636841대의면 다사리
636842대의면 마쌍리
636842대의면 신전리
636841대의면 심지리
636842대의면 중촌리
636841대의면 천곡리
636841대의면 추산리
636842대의면 하촌리
636842대의면 행정리
636840대의면
636951봉수면 삼가리
636951봉수면 서득리
636952봉수면 서암리
636952봉수면 신현리
636951봉수면 죽전리
636951봉수면 천락리
636952봉수면 청계리
636950봉수면
636961부림면 감암리
636962부림면 경산리
636963부림면 권혜리
636962부림면 단원리
636961부림면 대곡리
636962부림면 막곡리
636963부림면 묵방리
636961부림면 손오리
636964부림면 신반리
636961부림면 여배리
636961부림면 익구리
636962부림면 입산리
636960부림면
636911용덕면 가락리
636911용덕면 가미리
636911용덕면 교암리
636912용덕면 소상리
636911용덕면 신촌리
636912용덕면 연리
636911용덕면 와요리
636912용덕면 용소리
636912용덕면 운곡리
636911용덕면 이목리
636912용덕면 정동리
636911용덕면 죽전리
636910용덕면
636931유곡면 당동리
636931유곡면 덕천리
636932유곡면 마두리
636931유곡면 마장리
636932유곡면 상곡리
636932유곡면 상촌리
636931유곡면 세간리
636932유곡면 송산리
636932유곡면 신촌리
636932유곡면 오목리
636931유곡면 칠곡리
636930유곡면
636801의령읍 대산리
636802의령읍 동동리 600~699
636803의령읍 동동리 121~599
636803의령읍 동동리 700~2000
636802의령읍 동동리 1~120
636801의령읍 만천리
636804의령읍 무전리
636804의령읍 상리
636805의령읍 서동리
636801의령읍 정암리
636805의령읍 중동리
636804의령읍 중리
636804의령읍 하리
636800의령읍 의령우체국
636800의령읍
636921정곡면 가현리
636921정곡면 백곡리
636922정곡면 상촌리
636922정곡면 석곡리
636921정곡면 성황리
636921정곡면 예둔리
636922정곡면 오방리
636921정곡면 적곡리
636922정곡면 죽전리
636922정곡면 중교리
636920정곡면
636981지정면 두곡리
636982지정면 득소리
636982지정면 마산리
636982지정면 백야리
636982지정면 봉곡리
636982지정면 성당리
636981지정면 성산리
636981지정면 오천리
636981지정면 유곡리
636982지정면 태부리
636980지정면
636831칠곡면 내조리
636832칠곡면 도산리
636831칠곡면 산남리
636831칠곡면 산북리
636832칠곡면 신포리
636831칠곡면 외조리
636830칠곡면
636811화정면 가수리
636811화정면 덕교리
636812화정면 상이리
636812화정면 상일리
636811화정면 상정리
636811화정면 석천리
636812화정면 화양리
636810화정면
660710가좌동 가호에일린의뜰 (101~105동)
660761가좌동 주공2차 (201~213동)
660761가좌동 주공1차 (101~103동)
660701가좌동 경상대학교
660300가좌동
660750가좌동 연암공업대학
660728가좌동 진주문화방송건물
660779가좌동 주공그린빌아파트
660789가좌동 주공3차아파트 (301~309동)
660720강남동 알리안츠생명빌딩
660250강남동
660240계동
660400귀곡동
660831금곡면 가봉리
660831금곡면 검암리
660831금곡면 동례리
660832금곡면 두문리
660832금곡면 성산리
660833금곡면 송곡리
660833금곡면 인담리
660833금곡면 정자리
660832금곡면 죽곡리
660830금곡면
660921금산면 가방리
660922금산면 갈전리
660929금산면 속사리 306사서함
660922금산면 속사리
660923금산면 송백리
660922금산면 용아리
660793금산면 장사리 진주푸르지오1단지아파트 (101~108동)
660792금산면 장사리 느티나무아파트
660921금산면 장사리
660796금산면 장사리 흥한골든빌아파트
660791금산면 장사리 금산아이파크아파트 (101~111동)
660795금산면 장사리 진주금산두산위브아파트 (101~113동)
660793금산면 장사리 진주푸르지오2단지아파트 (201~205동)
660923금산면 중천리
660920금산면
660003금산면 진주우편집중국
660030남성동
660811내동면 내평리
660712내동면 독산리 남강휴먼빌아파트 (101~111동)
660812내동면 독산리
660811내동면 삼계리
660812내동면 신율리
660811내동면 유수리
660810내동면
660911대곡면 가정리
660912대곡면 광석리
660913대곡면 단목리
660911대곡면 대곡리
660911대곡면 덕곡리
660911대곡면 마진리
660912대곡면 설매리
660913대곡면 와룡리
660912대곡면 용암리
660913대곡면 월아리
660912대곡면 월암리
660913대곡면 유곡리
660910대곡면
660140대안동
660961대평면 내촌리
660961대평면 당촌리
660962대평면 대평리
660961대평면 사평리
660961대평면 상촌리
660962대평면 신풍리
660962대평면 어은리
660962대평면 옥방리
660961대평면 하촌리
660960대평면
660150동성동
660801망경동 45~73
660260망경동
660801망경동 254~619
660800망경동 74~253
660762망경동 망경한보아파트 (102~107동)
660800망경동 1~44
660951명석면 가화리
660952명석면 계원리
660953명석면 관지리
660952명석면 남성리
660952명석면 덕곡리
660952명석면 신기리
660951명석면 오미리
660953명석면 왕지리
660951명석면 외율리
660951명석면 용산리
660953명석면 우수리
660950명석면
660841문산읍 갈곡리
660842문산읍 두산리
660844문산읍 삼곡리 701~2000
660843문산읍 삼곡리 1~700
660759문산읍 상문리 한국국제대학교
660845문산읍 상문리
660845문산읍 소문리
660841문산읍 안전리
660842문산읍 옥산리
660841문산읍 이곡리
660840문산읍
660941미천면 미곡리
660942미천면 반지리
660943미천면 벌당리
660941미천면 상미리
660942미천면 안간리
660943미천면 어옥리
660941미천면 오방리
660942미천면 향양리
660941미천면 효자리
660940미천면
660160본성동
660040봉곡동
660220봉래동
660881사봉면 마성리
660881사봉면 무촌리
660881사봉면 방촌리
660882사봉면 봉곡리
660882사봉면 부계리
660882사봉면 사곡리
660880사봉면
660763상대1동 상대현대아파트
660808상대1동 332~890
660808상대1동  산1~5
660806상대1동 247~298
660321상대1동
660703상대1동 창원지방법원진주지원
660721상대1동 한보프라자
660704상대1동 창원지방검찰청진주지청
660760상대1동 진주시청
660805상대1동 200~202
660805상대1동 299~300
660805상대1동 205~246
660764상대2동 상대한보아파트
660803상대2동 177~197
660804상대2동 203~204
660322상대2동
660802상대2동 1~176
660802상대2동 312~331
660807상대2동 301~311
660804상대2동 198~199
660320상대동
660050상봉동
660900상봉동동 838~843
660900상봉동동 254~589
660900상봉동동 1199~1453
660813상봉동동 844~845
660813상봉동동 811~831
660813상봉동동 590~600
660813상봉동동 1~253
660813상봉동동 792~799
660051상봉동동
660813상봉동동 603
660900상봉동동 850~1019
660813상봉동동 1020~1030
660813상봉동동 605
660809상봉서동 846~849
660757상봉서동 진주보건대학
660052상봉서동
660766상봉서동 상봉한주아파트
660901상봉서동 1075~1096
660809상봉서동 604
660809상봉서동 601~602
660809상봉서동 606~699
660901상봉서동 1097~1198
660901상봉서동 700~739
660765상봉서동 주공1차아파트
660901상봉서동 740~791
660901상봉서동 800~810
660901상봉서동 832~837
660809상봉서동 1031~1074
660902상평동 1~164
660902상평동 196~199
660902상평동 300~322
660903상평동 165~195
660903상평동 200~214
660903상평동 223~266
660903상평동 281~299
660904상평동 215~222
660904상평동 267~280
660729상평동 경남일보빌딩
660340상평동
660722상평동 무림페이퍼(주)
660723상평동 (주)신흥
660971수곡면 대천리
660971수곡면 사곡리
660972수곡면 원계리
660973수곡면 원내리
660973수곡면 원외리
660971수곡면 자매리
660972수곡면 창촌리
660973수곡면 효자리
660970수곡면
660180수정동
660781신안동 평거현대아파트 (101~205동)
660782신안동 흥한아파트 (101~203동)
660907신안동 730~780
660790신안동 한국방송공사진주방송국
660767신안동 주공1차아파트 (101~113동)
660100신안동
660907신안동 417~436
660907신안동 348~389
660907신안동  산1~16
660906신안동 781~837
660906신안동 390~416
660906신안동 35~347
660905신안동 1~34
660756신안동 진주교육대학교
660769신안동 주공3차아파트 (301~314동)
660780신안동 현대아파트
660908신안동 437~729
660768신안동 주공2차아파트 (201~213동)
660200옥봉동
660980옥봉동 702~900
660909옥봉동 1~513
660981옥봉동 657~701
660981옥봉동 546~562
660980옥봉동 563~656
660980옥봉동 514~545
660980옥봉동  산1~16
660070유곡동
660871이반성면 가산리
660871이반성면 길성리
660871이반성면 대천리
660871이반성면 발산리
660872이반성면 용암리
660872이반성면 장안리
660872이반성면 평촌리
660872이반성면 하곡리
660870이반성면
660814이현동 1000~1054
660080이현동
660984이현동 373~999
660983이현동 91~372
660741이현동 이현하이클래스웰가아파트 (101~114동)
660982이현동 1~90
660783이현동 주공아파트
660020인사동
660861일반성면 가선리
660861일반성면 개암리
660862일반성면 남산리
660861일반성면 답천리
660862일반성면 운천리
660863일반성면 창촌리
660860일반성면
660170장대동
660380장재동
660821정촌면 관봉리
660822정촌면 대축리
660821정촌면 소곡리
660822정촌면 예상리
660822정촌면 예하리
660821정촌면 화개리
660820정촌면
660773주약동 한주럭키아파트
660751주약동 경상대학교간호대학
660290주약동
660751주약동 경상대학교의학전문대학원
660772주약동 한보은빛마을아파트
660771주약동 주약현대아파트
660770주약동 금호석류마을아파트
660010중안동 진주우체국
660010중안동
660891지수면 금곡리
660892지수면 승산리
660891지수면 압사리
660891지수면 용봉리
660892지수면 청담리
660892지수면 청원리
660890지수면
660851진성면 가진리
660852진성면 구천리
660853진성면 대사리
660851진성면 동산리
660852진성면 상촌리
660853진성면 온수리
660853진성면 천곡리
660850진성면
660931집현면 냉정리
660932집현면 대암리
660933집현면 덕오리
660794집현면 봉강리 현대아파트 (101~109동)
660931집현면 봉강리
660931집현면 사촌리
660933집현면 신당리
660933집현면 장흥리
660932집현면 정수리
660932집현면 정평리
660932집현면 지내리
660930집현면
660815초전동 1588~1600
660797초전동 초전1차푸르지오아파트 (101~109동)
660798초전동 초전2차푸르지오아파트 (201~210동)
660360초전동
660985초전동 1~700
660786초전동 청구아파트
660785초전동 흥한아파트
660784초전동 현대아파트
660985초전동 723~1587
660986초전동 701~722
660031충무공동
660731충무공동 혁신도시LH아파트1단지 (101~109동)
660734충무공동 혁신도시LH아파트4단지 (401~412동)
660988칠암동 211~380
660702칠암동 경상대학교병원
660724칠암동 아이비타워
660758칠암동 경남과학기술대학교
660988칠암동 496~529
660280칠암동
660987칠암동 1~210
660987칠암동 381~495
660987칠암동 530~532
660989판문동 1~366
660990판문동 1063~1078
660120판문동
660990판문동 367~469
660989판문동 470~1062
660787평거동 한보아파트
660110평거동
660777평거동 주공2차아파트
660776평거동 들말흥한아파트
660816평거동 794~900
660753평거동 진주평거5단지 (501~511동)
660755평거동 평거휴먼시아4단지 (401~413동)
660754평거동 평거휴먼시아3단지 (301~313동)
660775평거동 들말한보아파트
660774평거동 들말대경아파트
660992평거동 748~793
660992평거동 190~205
660991평거동 206~747
660991평거동 1~189
660230평안동
660725평안동 한화갤러리아백화점
660993하대1동 142~326
660331하대1동
660997하대1동 327~352
660993하대1동  산1~59
660993하대1동 1~69
660993하대1동 353~677
660998하대1동 678~956
660778하대2동 현대아파트
660332하대2동
660994하대2동 70~73
660996하대2동 100~105
660995하대2동 74~99
660995하대2동 106~141
660330하대동
660390하촌동
660788호탄동 대동아파트
660310호탄동
660600진주우체국사서함
635922계성면 계성리
635923계성면 광계리
635924계성면 명리
635923계성면 봉산리
635925계성면 사리
635925계성면 신당리
635920계성면
635931고암면 간상리
635932고암면 감리
635932고암면 계상리
635931고암면 대암리
635931고암면 억만리
635933고암면 우천리
635931고암면 원촌리
635933고암면 중대리
635930고암면
635881길곡면 길곡리
635881길곡면 마천리
635882길곡면 오호리
635882길곡면 증산리
635880길곡면
635901남지읍 고곡리
635903남지읍 남지리
635901남지읍 대곡리
635908남지읍 마산리
635901남지읍 반포리
635902남지읍 성사리
635902남지읍 수개리
635902남지읍 시남리
635908남지읍 신전리
635902남지읍 아지리
635908남지읍 용산리
635901남지읍 월하리
635901남지읍 칠현리
635908남지읍 학계리
635900남지읍
635821대지면 구미리
635822대지면 모산리
635821대지면 본초리
635822대지면 석리
635822대지면 왕산리
635821대지면 용소리
635822대지면 창산리
635821대지면 효정리
635820대지면
635942대합면 내울리
635942대합면 대곡리
635942대합면 대동리
635942대합면 도개리
635942대합면 등지리
635943대합면 모전리
635941대합면 목단리
635943대합면 소야리
635943대합면 신당리
635943대합면 십이리
635941대합면 이방리
635943대합면 장기리
635943대합면 주매리
635942대합면 퇴산리
635942대합면 평지리
635941대합면 합리
635940대합면
635911도천면 논리
635912도천면 덕곡리
635913도천면 도천리
635913도천면 송진리
635911도천면 어만리
635912도천면 예리
635911도천면 우강리
635911도천면 일리
635910도천면
635891부곡면 거문리
635892부곡면 구산리
635893부곡면 노리
635893부곡면 부곡리
635892부곡면 비봉리
635891부곡면 사창리
635892부곡면 수다리
635893부곡면 온정리
635893부곡면 청암리
635892부곡면 학포리
635890부곡면
635951성산면 가복리
635951성산면 냉천리
635952성산면 대견리
635951성산면 대산리
635951성산면 방리
635951성산면 연당리
635951성산면 운봉리
635952성산면 정녕리
635951성산면 후천리
635950성산면
635861영산면 교리
635861영산면 구계리
635862영산면 동리
635861영산면 봉암리
635862영산면 서리
635862영산면 성내리
635863영산면 신제리
635863영산면 월령리
635861영산면 죽사리
635860영산면
635811유어면 가항리
635812유어면 광산리
635811유어면 대대리
635811유어면 미구리
635812유어면 부곡리
635811유어면 선소리
635811유어면 세진리
635812유어면 진창리
635812유어면 풍조리
635810유어면
635831이방면 거남리
635832이방면 동산리
635831이방면 등림리
635833이방면 모곡리
635833이방면 상리
635832이방면 석리
635833이방면 성산리
635831이방면 송곡리
635832이방면 안리
635833이방면 옥천리
635831이방면 장천리
635832이방면 초곡리
635833이방면 현창리
635830이방면
635871장마면 강리
635872장마면 대봉리
635872장마면 동정리
635871장마면 산지리
635872장마면 신구리
635872장마면 유리
635871장마면 장가리
635871장마면 초곡리
635870장마면
635801창녕읍 교리 1~98
635801창녕읍 교리 984~1500
635802창녕읍 교리 99~559
635803창녕읍 교리 560~983
635804창녕읍 교상리
635805창녕읍 교하리
635806창녕읍 도야리
635813창녕읍 말흘리
635814창녕읍 송현리
635807창녕읍 술정리
635806창녕읍 신촌리
635808창녕읍 여초리
635809창녕읍 옥천리
635808창녕읍 외부리
635808창녕읍 용석리
635806창녕읍 조산리
635806창녕읍 직교리
635806창녕읍 탐하리
635808창녕읍 퇴천리
635806창녕읍 하리
635800창녕읍 창녕우체국
635700창녕읍 창녕군청
635800창녕읍
631320가포동
631710가포동 국립마산병원
631750교방동 무학산벽산블루밍아파트
631850교방동 1~200
631851교방동 201~999
631110교방동
631100교원동
631780교원동 무학자이아파트 (101~108동)
631841구산면 구복리
631841구산면 난포리
631842구산면 내포리
631843구산면 마전리
631842구산면 반동리
631843구산면 석곡리
631843구산면 수정리
631841구산면 심리
631842구산면 옥계리
631843구산면 유산리
631840구산면
631450남성동
631190대내동
631181대성동1가
631182대성동2가
631200대외동
631330대창동
631300덕동동
631460동성동
631351두월동1가
631352두월동2가
631353두월동3가
631380문화동
631400반월동
631070부림동
631751산호동 삼성타운아파트 (101~102동)
631752산호동 용마아파트 (가~다동)
631753산호동 한효아파트 (가~다동)
631855산호동 201~338
631856산호동 339~999
631764산호동 가야빌딩
631853산호동 31~100
631480산호동
631711산호동 신세계백화점
631854산호동 101~200
631765산호동 국제비치아파트 (101~102동)
631852산호동 1~30
631766상남동 교보생명빌딩
631858상남동 170~999
631857상남동 1~169
631050상남동
631713서성동 KT서마산지점
631430서성동
631120성호동
631080수성동
631170신월동
631360신창동
631779신포동1가 신포동마산만아이파크아파트 (101~106동)
631767신포동1가 센트럴아파트 (101~108동)
631441신포동1가
631712신포동2가 대우백화점
631442신포동2가
631754신포동2가 삼익아파트
631220신흥동
631290예곡동
631860오동동 56~999
631859오동동 1~55
631470오동동
631714오동동 삼성생명빌딩
631755완월동 화인아파트
631862완월동 201~999
631861완월동 1~200
631150완월동
631769완월동 청구제네스아파트
631768완월동 서광아파트 (101~201동)
631280우산동
631391월남동1가
631392월남동2가
631708월남동3가 창원보훈지청
631393월남동3가
631394월남동4가
631395월남동5가
631863월영동 1~370
631864월영동 371~510
631865월영동 511~620
631866월영동 621~999
631756월영동 대동아파트
631757월영동 동아1차아파트 (101~109동)
631758월영동 주공아파트
631759월영동 현대건설아파트 (101~106동)
631760월영동 화인아파트
631260월영동
631701월영동 경남대학교
631770월영동 동아2차아파트 (201~213동)
631771월영동 현대1차아파트 (201~302동)
631772월영동 현대2차아파트 (501~507동)
631773월영동 현대3차아파트 (601~602동)
631410월포동
631761월포동 벽산블루밍아파트
631709월포동 마산지방해양항만청
631774월포동 경동메르빌아파트
631230유록동
631762자산동 자산한우아파트
631868자산동 200~999
631140자산동
631867자산동 1~199
631161장군동1가
631162장군동2가
631163장군동3가
631164장군동4가
631704장군동4가 마산시법원
631165장군동5가
631060중성동
631421중앙동1가
631706중앙동2가 마산중부경찰서
631422중앙동2가 마산합포우체국
631775중앙동2가 우방아파트
631422중앙동2가
631423중앙동3가
631707중앙동3가 마산세무서
631718중앙동3가 창원지방검찰청마산지청
631702중앙동3가 마산합포구청
631869중앙동3가 1~3
631870중앙동3가 4~999
631716중앙동3가 마산의료원
631811진동면 고현리
631813진동면 교동리
631814진동면 다구리
631813진동면 동전리
631811진동면 사동리
631811진동면 신기리
631814진동면 요장리
631813진동면 인곡리
631816진동면 진동리 301~500
631818진동면 진동리 송도
631817진동면 진동리 501~999
631815진동면 진동리 1~300
631778진동면 진동리 한일유앤아이아파트 (101~113동)
631813진동면 태봉리
631810진동면
631821진북면 금산리
631822진북면 대티리
631821진북면 대평리
631821진북면 덕곡리
631822진북면 망곡리
631821진북면 부산리
631822진북면 부평리
631821진북면 신촌리
631821진북면 영학리
631823진북면 예곡리
631821진북면 이목리
631823진북면 인곡리
631822진북면 정현리
631823진북면 지산리
631822진북면 추곡리
631820진북면
631831진전면 고사리
631832진전면 곡안리
631833진전면 근곡리
631831진전면 금암리
631832진전면 동산리
631832진전면 봉곡리
631832진전면 봉암리
631834진전면 시락리
631832진전면 양촌리
631831진전면 여양리
631833진전면 오서리
631833진전면 율티리
631834진전면 이명리
631832진전면 일암리
631834진전면 임곡리
631834진전면 창포리
631831진전면 평암리
631830진전면
631090창동
631717창동 농협마산지부
631341창포동1가
631342창포동2가
631343창포동3가
631210청계동
631130추산동
631370평화동
631776해운동 해운동두산1차아파트 (101~104동)
631777해운동 두산3차아파트 (301~307동)
631763해운동 두산2차아파트 (201~207동)
631872해운동 19~999
631871해운동 1~18
631310해운동
631270현동
631240홍문동
631250화영동
631600마산합포우체국사서함
630802구암1동 900~937
630802구암1동 1331~1349
630802구암1동 260~279
630802구암1동 101~126
630800구암1동 6~20
630800구암1동 280~899
630800구암1동 1~4
630511구암1동
630750구암1동 경남아파트
630801구암2동 938~1330
630751구암2동 대동아파트
630801구암2동 127~259
630714구암2동 KT마산지사
630801구암2동 5
630512구암2동
630801구암2동 21~100
630801구암2동 1350~1360
630510구암동
630851내서읍 감천리
630758내서읍 삼계리 더-푸른아파트 (101~119동)
630852내서읍 삼계리
630770내서읍 삼계리 삼계2주공아파트 (201~205동)
630769내서읍 삼계리 삼계대동다숲아파트 (101~104동)
630783내서읍 삼계리 삼계대동이미지1차아파트
630782내서읍 삼계리 삼계대동이미지2차아파트
630853내서읍 삼정리
630854내서읍 상곡리
630855내서읍 상동리
630855내서읍 수곡리
630851내서읍 신감리
630851내서읍 신목리
630853내서읍 신평리
630851내서읍 안계리
630856내서읍 안곡리
630856내서읍 안성리
630857내서읍 옥정리
630729내서읍 용담리 마산대학
630855내서읍 용담리
630853내서읍 원계리
630790내서읍 원계리 한일유엔아이아파트
630794내서읍 원계리 원계다숲아파트 (101~108동)
630851내서읍 전안리
630855내서읍 죽암리
630761내서읍 중리 동신2차아파트
630788내서읍 중리 백로아파트
630857내서읍 중리
630762내서읍 중리 현대아파트
630761내서읍 중리 동신1차아파트
630724내서읍 중리 기술정보센터
630856내서읍 평성리
630786내서읍 호계리 코오롱타운아파트 (101~122동)
630787내서읍 호계리 코오롱하늘채2차아파트 (201~219동)
630856내서읍 호계리
630768내서읍 호계리 호계성우아파트 (101~104동)
630766내서읍 호계서광2차아파트 (가~다동)
630784내서읍 삼계현대아파트
630785내서읍 장미시영아파트
630771내서읍 삼계3주공숲속마을아파트 (301~303동)
630772내서읍 삼계4주공숲속마을아파트 (401~406동)
630773내서읍 삼계5주공숲속마을아파트 (501~506동)
630774내서읍 삼계6주공숲속마을아파트 (601~612동)
630776내서읍 삼계한우리아파트 (101~203동)
630757내서읍 삼계대동아파트
630759내서읍 상곡주공1차아파트 (101~105동)
630760내서읍 상곡주공2차아파트 (201~208동)
630850내서읍
630765내서읍 호계국제아파트
630030두척동
630500봉암동
630804봉암동 316~470
630803봉암동 471~666
630803봉암동 1~315
630789봉암동 서광아파트
630805석전1동 1~94
630806석전1동 182~200
630805석전1동 123~162
630806석전1동 95~122
630806석전1동 277~287
630011석전1동
630805석전1동 260~276
630010석전2동 마산우체국
630012석전2동
630712석전2동 무학건설빌딩
630718석전2동 삼성화재빌딩
630719석전2동 국민건강보험
630711석전2동 한화생명빌딩
630807석전2동 240~259
630808석전2동 201~239
630807석전2동 163~181
630010석전동
630809양덕1동 1~6
630809양덕1동 18~55
630491양덕1동
630810양덕1동 89~139
630810양덕1동 800~880
630810양덕1동 7~17
630754양덕2동 한일타운2차아파트 (201~208동)
630752양덕2동 우성아파트
630753양덕2동 한일타운1차아파트 (101~105동)
630728양덕2동 마산수출자유지역공단
630725양덕2동 마산종합운동장
630713양덕2동 창원문화방송
630492양덕2동
630779양덕2동 비전스카이아파트 (101~103동)
630778양덕2동 대림하이빌아파트
630813양덕2동 950~999
630813양덕2동 153~399
630781양덕2동 한일4차아파트 (401~407동)
630780양덕2동 한일3차아파트 (301~310동)
630812양덕2동 881~949
630812양덕2동 65~88
630792양덕2동 메트로시티 (112~121동)
630791양덕2동 메트로시티 (101~111동)
630703양덕2동 마산회원구청
630812양덕2동  산56
630812양덕2동 400~799
630811양덕2동 57~64
630811양덕2동 140~152
630490양덕동
630521합성1동
630815합성1동 85~101
630815합성1동 76~80
630815합성1동 500~921
630814합성1동 400~499
630814합성1동 120~123
630720합성1동 합성지하상가
630816합성1동 150~154
630816합성1동 81~84
630755합성1동 무학아파트
630814합성1동 1~75
630814합성1동 129~130
630818합성2동 144~149
630818합성2동 155~199
630818합성2동 300~328
630817합성2동 124~128
630723합성2동 삼성창원병원
630817합성2동 922~923
630817합성2동 105~109
630817합성2동 200~299
630817합성2동 329~399
630522합성2동
630859합성2동 102~104
630701합성2동 마산동부경찰서
630858합성2동 131~143
630764합성2동 창신대학
630520합성동
630826회성동 70~102
630825회성동 1~69
630826회성동 443~467
630825회성동 103~442
630827회성동 468~1000
630020회성동
630705회성동 창원교도소
630756회원1동 한효아파트
630819회원1동 34~45
630819회원1동 63~199
630820회원1동 19~33
630820회원1동 200~213
630820회원1동 221~232
630820회원1동 322-5~322-11
630820회원1동 324-11
630820회원1동 327
630820회원1동 351~353
630820회원1동 361~362
630820회원1동 46~50
630821회원1동 400~430
630821회원1동 434~437
630821회원1동 441
630821회원1동 443~449
630821회원1동 51~62
630819회원1동 1~18
630041회원1동
630823회원2동 700~1000
630822회원2동 625~627
630824회원2동 628~638
630824회원2동 661~669
630822회원2동 431~433
630822회원2동 214~220
630822회원2동 233~321
630822회원2동 322-1~322-4
630822회원2동 322-12~322-29
630822회원2동 323-5
630822회원2동 323-14~323-25
630824회원2동 1001~1600
630822회원2동 450~579
630822회원2동 442
630042회원2동
630822회원2동 670~699
630823회원2동 580~624
630823회원2동  산62
630823회원2동 639~660
630822회원2동 323-1
630822회원2동 324-3~324-10
630822회원2동 354~357
630822회원2동 363~395
630822회원2동 438~440
630040회원동
630600마산우체국사서함
630650975마산무역지역우체국사서함
642800가음동 1~14
642919가음동 소라아파트
642930가음동 은아아파트
642111가음동
642801가음동 15~50
642110가음정동
642711가음정동 LG전자창원1공장
642420귀곡동
642792귀곡동 두산중공업(주)
642410귀산동
642430귀현동
642931남산동 두산인프라코어(주)
642956남산동 대우2차아파트 (201~203동)
642955남산동 대우1차아파트 (101~104동)
642965남산동 남산아파트 (1~9동)
642090남산동
642751남양동 성원1차아파트 (101~114동)
642756남양동 개나리4차아파트 (401~409동)
642933남양동 롯데아파트
642932남양동 동성아파트
642802남양동 1~12
642803남양동 13~45
642754남양동 피오르빌아파트 (201~210동)
642755남양동 개나리3차아파트 (301~307동)
642752남양동 성원2차아파트 (201~211동)
642934남양동 우성아파트
642091남양동
642330남지동
642050내동
642712내동 효성중공업(주)
642901대방동 대동황토방1차아파트
642913대방동 대동디지털2차아파트 (201~208동)
642805대방동 361~400
642804대방동 331~360
642761대방동 성원3차아파트
642760대방동 동성아파트
642759대방동 덕산2차아파트 (201~207동)
642758대방동 덕산1차아파트 (101~107동)
642757대방동 대동아파트
642753대방동 개나리1차아파트 (101~107동)
642762대방동 대방그린빌아파트
642100대방동
642767반림동 현대1차아파트 (101~113동)
642765반림동 노블파크아파트 (101~135동)
642768반림동 현대2차아파트 (201~213동)
642766반림동 트리비앙아파트 (201~232동)
642180반림동
642816반림동 1~7
642817반림동 8~12
642818반림동 13~24
642764반림동 럭키아파트
642190반송동
642820반지동 50~119
642170반지동
642819반지동 1~49
642769반지동 대동아파트
642130불모산동
642770사파동 대동아파트
642774사파동 무궁화아파트
642775사파동 사파동성아파트
642776사파동 삼익아파트
642550사파동
642704사파동 창원지방검찰청
642705사파동 창원지방법원
642826사파동 1~92
642827사파동 93~137
642828사파동 138~148
642070사파정동
642160삼정자동
642830상남동 107~515
642781상남동 성원5단지아파트 (501~514동)
642780상남동 성원3단지아파트 (301~314동)
642779상남동 성원2단지아파트 (201~206동)
642936상남동 대우아파트
642937상남동 삼성아파트
642832상남동 1~43
642778상남동 성원1단지아파트 (101~108동)
642777상남동 대동아파트
642831상남동 61~80
642968상남동 덕산베스트텔
642829상남동 81~106
642743상남동 대동백화점
642744상남동 대동빌딩
642967상남동 롯데백화점
642010상남동
642010상남동 창원우체국
642915상남동 성원주상가
642829상남동 44~60
642795상남동 삼성빌딩
642340상복동
642971성산동 창원sk테크노파크
642938성산동 대림자동차
642713성산동 LG전자창원2공장
642714성산동 LG-OTIS
642315성산동
642715성산동 S&amp;T모터스(주)
642716성주동 삼성테크윈(주)1사업장
642746성주동 두산DST(주)
642745성주동 지엠대우오토앤테크놀로지(주)
642717성주동 삼성테크윈(주)2사업장
642939성주동 유니온빌리지아파트 (101~117동)
642120성주동
642940성주동 일신대동프리빌리지아파트 (101~111동)
642941성주동 한림푸르지오아파트
642918신촌동 성원아파트
642370신촌동
642943신촌동 삼성아파트
642942신촌동 동성아파트
642003신촌동 창원우편집중국
642150안민동
642900안민동 한솔아파트 (101~107동)
642903안민동 청솔아파트
642360양곡동
642350완암동
642020외동
642290웅남동
642380월림동
642400적현동
642844중앙동 46~89
642845중앙동 90~103
642791중앙동 창원병원
642945중앙동 리제스타워
642946중앙동 서광오피스텔
642947중앙동 캔버라호텔
642948중앙동 현대오피스텔
642030중앙동
642793중앙동 성원오피스텔
642794중앙동 평화오피스텔
642742중앙동 교원공제회관
642749중앙동 대우증권빌딩
642908중앙동 하이페르
642909중앙동 상지솔리움
642910중앙동 대흥오피스텔
642916중앙동 경남오피스텔
642917중앙동 기산파라다이스
642944중앙동 덕산그린피아
642772중앙동 한국폴리텍Ⅶ대학
642843중앙동 1~45
642843중앙동 104~120
642390창곡동
642140천선동
642080토월동
642600창원우체국사서함
641470내리동
641921대산면 가술리
641922대산면 갈전리
641923대산면 대방리
641921대산면 모산리
641924대산면 북부리
641924대산면 우암리
641924대산면 유등리
641922대산면 일동리
641923대산면 제동리
641920대산면
641957대원동 대동아파트
641705대원동 더시티세븐자이아파트
641704대원동 더시티세븐쇼핑몰
641958대원동 대원파크빌아파트
641808대원동 70~93
641807대원동 94~108
641807대원동 37~69
641806대원동 1~36
641902대원동 현대아파트
641902대원동 경남아파트
641902대원동 쌍용아파트
641200대원동
641220덕정동
641540도계동
641796도계동 창원서부경찰서
641809도계동 301~345
641810도계동 346~403
641811도계동 404~913
641861동읍 금산리
641862동읍 남산리
641861동읍 노연리
641862동읍 다호리
641863동읍 단계리
641864동읍 덕산리
641862동읍 덕천리
641865동읍 무성리
641863동읍 무점리
641861동읍 본포리
641861동읍 봉강리
641861동읍 봉곡리
641863동읍 봉산리
641861동읍 산남리
641862동읍 석산리
641960동읍 송정리 송정주공아파트 (101~108동)
641863동읍 송정리
641907동읍 신방리 칠성그린아파트
641865동읍 신방리
641862동읍 용강리
641864동읍 용잠리
641862동읍 용전리
641961동읍 용정리 동부산훼미리아파트
641863동읍 용정리
641862동읍 월잠리
641861동읍 죽동리
641862동읍 화양리
641860동읍
641959동정동 흥한웰가아파트 (101~105동)
641490동정동
641771두대동 창원문성대학
641706두대동 창원종합운동장
641210두대동
641966두대동 창원컨벤션센터
641250명곡동
641815명서동 151~210
641812명서동 1~38
641813명서동 39~90
641763명서동 두산위브아파트 (101~122동)
641560명서동
641814명서동 91~150
641460반계동
641043반송동
641935봉곡동 코오롱아파트
641822봉곡동 61~122
641821봉곡동 1~60
641270봉곡동
641823봉곡동 123~180
641242봉림동
641520북동
641871북면 감계리
641872북면 고암리
641873북면 내곡리
641872북면 대산리
641871북면 동전리
641873북면 마산리
641872북면 무곡리
641871북면 무동리
641874북면 상천리
641873북면 신촌리
641871북면 외감리
641874북면 외산리
641874북면 월계리
641872북면 월백리
641872북면 월촌리
641872북면 지개리
641874북면 하천리
641871북면 화천리
641870북면
641241사림동
641914사림동 경상남도교육연수원
641797사림동 경남지방경찰청
641702사림동 경상남도청
641825사림동 81~159
641824사림동 1~80
641440사화동
641230삼동동
641260서곡동
641700서상동 중동대동다숲아파트
641500서상동
641480소계동
641833소계동 1~699
641834소계동 700~800
641530소답동
641836소답동 133~399
641835소답동 400~500
641835소답동 1~132
641799소답동 80사서함
641060신월동
641701신월동 (주)경남신문사
641723신월동 조달청경남지청
641724신월동 창원보건소
641725신월동 동남지방통계청창원사무소
641730신월동 한국은행경남본부
641707신월동 창원중부경찰서
641708신월동 창원시교육청
641709신월동 경남지방병무청
641790신월동 한국방송공사창원방송총국
641732신월동 한국전력공사경남본부
641736신월동 농협중앙회경남지역본부
641737신월동 산림조합중앙회경남도지회
641738신월동 창원상공회의소
641739신월동 국민건강보험공단창원지사
641718신월동 국민연금공단창원지사
641722신월동 낙동강유역환경청
641782신월동 주공아파트
641783신월동 은아아파트
641710신월동 창원소방서
641837신월동 1~55
641838신월동 56~90
641839신월동 91~93
641042용동
641040용지동
641785용호동 용지아파트 (201~223동)
641784용호동 롯데아파트
641969용호동 오피스프라자
641970용호동 일동아파트 (1~16동)
641905용호동 국립농산물품질관리원경남지원
641721용호동 부산지방노동청창원지청
641720용호동 창원세무서
641904용호동 무학아파트
641841용호동 66~69
641842용호동 70~485
641719용호동 경상남도교육청
641041용호동
641741용호동 신용협동조합경남연합회
641740용호동 경남무역회관
641703용호동 창원시청
641747용호동 경상남도지방행정동우회
641748용호동 정우상가
641735용호동 LH경남지역본부
641733용호동 한국농어촌공사경남지역본부
641798용호동 대한적십자사경남지사
641731용호동 경상남도여성회관
641729용호동 국립가야문화재연구소
641726용호동 재단법인창원문화재단성산아트홀
641727용호동 한국산업안전공단창원지도원
641728용호동 경남발전연구원
641840용호동 1~65
641786용호동 용지아파트 (301~328동)
641510중동
641280지귀동
641450차용동
641240퇴촌동
641773퇴촌동 창원대학교
641847팔용동 59~76
641847팔용동 22~56
641846팔용동 57~58
641846팔용동 1~21
641911팔용동 삼성홈플러스
641906팔용동 원풍벽산아파트B단지
641789팔용동 도로교통공단울산경남지부
641788팔용동 대동중앙아파트
641787팔용동 극동아파트
641465팔용동
641848팔용동 77~101
641849팔용동 102~120
641849팔용동 124~162
641851팔용동 163~198
641850팔용동 121~123
645500가주동
645800경화동 1~743
645802경화동 1138~1180
645270경화동
645752경화동 포스코더샵아파트
645753경화동 삼정그린코아아파트
645708경화동 대동다숲아파트 (101~106동)
645796경화동 211-1~211-3사서함
645800경화동 852~1125
645801경화동 1126~1137
645801경화동 1181~1765
645801경화동 744~851
645080광화동
645100근화동
645370남문동
645035남빈동
645480남양동
645030대영동
645460대장동
645060대죽동
645070대천동
645180대흥동
645310덕산동
645754도만동 해군아파트
645012도만동
645013도천동
645710동상동 오션빌 (101~114동)
645011동상동
645490두동
645450마천동
645755마천동 남명플럼빌리지
645702명동 오리엔탈정공
645804명동  산1~385
645440명동
645803명동 1~580
645033무송동
645170부흥동
645380북부동
645014비봉동
645390서중동
645705석동 대우푸르지오 (101~113동)
645704석동 GS자이아파트 (101~110동)
645779석동 우림필유 (101~130동)
645757석동 주공아파트 (101~116동)
645756석동 벚꽃그린주공아파트 (201~421동)
645280석동
645360성내동
645470소사동
645051속천동
645015송죽동
645200송학동
645410수도동
645110수송동
645032숭인동
645010신흥동
645709신흥동 블루빌 (201~216동)
645050안곡동
645520안골동
645797앵곡동 88사서함
645795앵곡동 605사서함
645031앵곡동
645796여좌동 211-1사서함
645250여좌동
645806여좌동 125~933
645805여좌동 1~124
645420연도동
645760용원동 코아루아파트
645775용원동 녹산현대아파트
645510용원동
645759용원동 일신님아파트 (101~108동)
645703원포동 STX조선
645350원포동
645778이동 신성미소지움 (101~104동)
645290이동
645807이동 1~418
645808이동 419~674
645807이동 675~679
645776이동 남흥아파트 (101~107동)
645120익선동
645220인사동
645034인의동
645773자은동 삼성아파트
645772자은동 벚꽃마을주공아파트
645780자은동 자은동월드메르디앙아파트 (101~105동)
645763자은동 포스코더샵아파트
645706자은동 자은동주공아파트3단지 (301~310동)
645761자은동 대동아파트
645770자은동 성원아파트
645771자은동 주공아파트
645300자은동
645762자은동 덕산해군아파트
645330장천동
645777장천동 대동다숲 (101~120동)
645400제덕동
645240제황산동
645430죽곡동
645150중앙동
645090중평동
645160창선동
645765청안동 부영2차아파트 (201~205동)
645766청안동 부영3차아파트 (301~311동)
645767청안동 서광해인로즈빌아파트
645530청안동
645751청안동 풍림아파트
645764청안동 부영1차아파트 (101~111동)
645230충무동
645040충의동
645758태백동 태백동해군아파트 (101~110동)
645260태백동
645020태평동
645140통신동
645140통신동 진해우체국
645210평안동
645774풍호동 주공아파트
645731풍호동 시영아파트
645320풍호동
645769풍호동 한림리츠빌아파트
645701풍호동 진해구청
645750풍호동 우성아파트
645768풍호동 동부산7차아이존빌아파트
645707풍호동 경동윈츠빌아파트 (101~106동)
645340행암동
645016현동
645798현동 602사서함
645190화천동
645130회현동
645600진해우체국사서함
650821광도면 노산리
650823광도면 덕포리 입도
650822광도면 덕포리 1~1199
650823광도면 덕포리 1200~1220
650770광도면 안정리 현대성우오스타2단지아파트 (201~206동)
650770광도면 안정리 현대성우오스타1단지아파트 (101~108동)
650825광도면 안정리 2133~2145
650825광도면 안정리 저도
650824광도면 안정리 1~2132
650826광도면 용호리
650821광도면 우동리
650769광도면 죽림리 주영더팰리스아파트 (101~107동)
650829광도면 죽림리 1501~1599
650766광도면 죽림리 죽림대우푸르지오아파트 (101~112동)
650763광도면 죽림리 죽림주공아파트 (201~210동)
650760광도면 죽림리 한선파라타운 (101~105동)
650762광도면 죽림리 한선파라디움 (301~305동)
650761광도면 죽림리 한선파라빌리지 (201~205동)
650767광도면 죽림리 죽림2차푸르지오아파트 (201~206동)
650768광도면 죽림리 통영죽림3차푸르지오아파트 (301~306동)
650828광도면 죽림리 1~1500
650827광도면 황리
650820광도면
650120당동
650150도남동
650811도산면 관덕리
650813도산면 도선리 1001~1200
650813도산면 도선리 연도
650812도산면 도선리 1~1000
650811도산면 법송리
650814도산면 수월리
650815도산면 오륜리 1~1100
650816도산면 오륜리 입도
650816도산면 오륜리 1101~1500
650817도산면 원산리
650814도산면 저산리
650810도산면
650110도천동
650070동호동
650100명정동
650801무전동 통영우체국
650010무전동
650800무전동 1~999
650759무전동 한진로즈힐 (101~208동)
650758무전동 주영에이스빌아파트
650757무전동 통영시청
650801무전동 1000~1082
650050문화동
650751미수동 현대아파트 (101~103동)
650750미수동 동신아파트 (101~201동)
650130미수동
650771미수동 미수휴먼시아 (201~209동)
650803미수동 360~940
650802미수동 1~359
650140봉평동
650752봉평동 주공아파트
650020북신동
650804북신동 1~276
650805북신동 277~1077
650753북신동 광우그랜드아파트
650754북신동 진우마리나아파트
650931사량면 금평리
650932사량면 돈지리 1~373
650932사량면 돈지리 수우도
650933사량면 돈지리 374~862
650934사량면 양지리
650934사량면 읍덕리
650930사량면
650941산양읍 곤리
650942산양읍 남평리
650942산양읍 미남리
650942산양읍 삼덕리
650943산양읍 신전리
650944산양읍 연곡리
650942산양읍 연화리
650943산양읍 영운리
650945산양읍 저림리
650946산양읍 추도리
650947산양읍 풍화리
650940산양읍
650090서호동
650911욕지면 노대리
650913욕지면 동항리 760~1300
650912욕지면 동항리 1~759
650914욕지면 두미리
650915욕지면 서산리
650916욕지면 연화리
650910욕지면
650831용남면 동달리
650764용남면 동달리 청구아파트 (101~207동)
650832용남면 삼화리
650833용남면 어의리
650837용남면 원평리
650836용남면 장문리
650834용남면 장평리
650765용남면 장평리 동원로얄듀크 (101~201동)
650835용남면 지도리
650838용남면 화삼리
650830용남면
650160인평동
650806정량동 1~1252
650755정량동 삼익아파트
650030정량동
650807정량동 1253~1450
650060중앙동
650040태평동
650756태평동 주영라이프아파트
650170평림동
650921한산면 두억리
650922한산면 매죽리
650923한산면 비진리
650923한산면 비진리 비진도
650924한산면 염호리
650925한산면 용호리
650926한산면 창좌리
650927한산면 추봉리
650927한산면 하소리
650920한산면
650080항남동
650600통영우체국사서함
667861고전면 고하리
667862고전면 대덕리
667863고전면 명교리
667863고전면 범아리
667863고전면 성천리
667861고전면 성평리
667862고전면 신월리
667862고전면 전도리
667860고전면
667921금남면 계천리
667922금남면 노량리
667922금남면 대도리
667923금남면 대송리
667924금남면 대치리
667923금남면 덕천리
667924금남면 송문리
667924금남면 중평리
667923금남면 진정리
667920금남면
667931금성면 가덕리
667932금성면 갈사리
667932금성면 고포리
667933금성면 궁항리
667930금성면
667871북천면 방화리
667871북천면 사평리
667872북천면 서황리
667873북천면 옥정리
667873북천면 직전리
667872북천면 화정리
667870북천면
667811악양면 동매리
667811악양면 등촌리
667811악양면 매계리
667812악양면 미점리
667813악양면 봉대리
667812악양면 신대리
667812악양면 신성리
667812악양면 신흥리
667813악양면 입석리
667811악양면 정동리
667813악양면 정서리
667811악양면 중대리
667812악양면 축지리
667813악양면 평사리
667810악양면
667851양보면 감당리
667852양보면 박달리
667851양보면 우복리
667853양보면 운암리
667851양보면 장암리
667852양보면 지례리
667852양보면 통정리
667850양보면
667893옥종면 궁항리
667891옥종면 대곡리
667892옥종면 두양리
667892옥종면 문암리
667891옥종면 법대리
667892옥종면 병천리
667891옥종면 북방리
667892옥종면 안계리
667893옥종면 양구리
667892옥종면 월횡리
667893옥종면 위태리
667893옥종면 정수리
667892옥종면 종화리
667893옥종면 청룡리
667893옥종면 회신리
667890옥종면
667831적량면 고절리
667832적량면 관리
667833적량면 동리
667831적량면 동산리
667833적량면 서리
667832적량면 우계리
667830적량면
667911진교면 고룡리
667912진교면 고이리
667913진교면 관곡리
667914진교면 백련리
667912진교면 송원리
667911진교면 술상리
667914진교면 안심리
667911진교면 양포리
667913진교면 월운리
667913진교면 진교리
667910진교면
667882청암면 명호리
667883청암면 묵계리
667884청암면 상이리
667885청암면 중이리
667882청암면 평촌리
667880청암면
667801하동읍 광평리
667802하동읍 두곡리
667801하동읍 목도리
667803하동읍 비파리
667801하동읍 신기리
667804하동읍 읍내리 181~1499
667804하동읍 읍내리 1~179
667805하동읍 읍내리 180
667806하동읍 읍내리 1500~2100
667802하동읍 화심리
667802하동읍 흥룡리
667800하동읍
667800하동읍 하동우체국
667821화개면 대성리
667822화개면 덕은리
667821화개면 범왕리
667822화개면 부춘리
667823화개면 삼신리
667824화개면 용강리
667824화개면 운수리
667823화개면 정금리
667822화개면 탑리
667820화개면
667841횡천면 남산리
667842횡천면 애치리
667842횡천면 여의리
667842횡천면 월평리
667842횡천면 전대리
667841횡천면 학리
667841횡천면 횡천리
667840횡천면
637801가야읍 가야리
637802가야읍 검암리
637802가야읍 광정리
637803가야읍 도항리
637707가야읍 도항리 도항주공아파트 (101~217동)
637804가야읍 말산리 1~93
637805가야읍 말산리 94~445
637804가야읍 말산리 446~636
637801가야읍 묘사리
637801가야읍 사내리
637801가야읍 산서리
637803가야읍 신음리
637806가야읍 춘곡리
637806가야읍 혈곡리
637704가야읍 함안등기소
637705가야읍 농협함안군지부
637700가야읍 함안군청
637800가야읍 함안우체국
637703가야읍 함안경찰서
637702가야읍 함안군법원
637800가야읍
637821군북면 덕대리
637822군북면 동촌리
637823군북면 명관리
637823군북면 모로리
637823군북면 박곡리
637821군북면 사도리
637822군북면 사촌리
637824군북면 소포리
637823군북면 수곡리
637823군북면 영운리
637822군북면 오곡리
637823군북면 원북리
637821군북면 월촌리
637824군북면 유현리
637824군북면 장지리
637822군북면 중암리
637823군북면 하림리
637820군북면
637911대산면 구혜리
637912대산면 대사리
637912대산면 부목리
637911대산면 서촌리
637913대산면 옥렬리
637912대산면 장암리
637913대산면 평림리
637911대산면 하기리
637910대산면
637831법수면 강주리
637832법수면 대송리
637832법수면 백산리
637832법수면 사정리
637831법수면 우거리
637833법수면 윤내리
637833법수면 윤외리
637831법수면 주물리
637832법수면 황사리
637830법수면
637841산인면 내인리
637842산인면 모곡리
637841산인면 부봉리
637841산인면 송정리
637842산인면 신산리
637841산인면 운곡리
637842산인면 입곡리
637840산인면
637955여항면 내곡리
637955여항면 외암리
637955여항면 주동리
637955여항면 주서리
637955여항면
637931칠북면 가연리
637931칠북면 검단리
637932칠북면 덕남리
637932칠북면 봉촌리
637931칠북면 영동리
637932칠북면 이령리
637931칠북면 화천리
637930칠북면
637941칠서면 계내리
637942칠서면 구포리
637941칠서면 대치리
637942칠서면 무릉리
637706칠서면 무릉리 에이스아파트
637943칠서면 용성리
637943칠서면 이룡리
637941칠서면 청계리
637941칠서면 태곡리
637942칠서면 회산리
637940칠서면
637921칠원면 구성리
637922칠원면 무기리
637923칠원면 예곡리
637924칠원면 오곡리
637708칠원면 오곡리 광려천메트로자이아파트 (101~122동)
637709칠원면 오곡리 광려천벽산블루밍아파트 (101~112동)
637921칠원면 용산리
637923칠원면 용정리
637922칠원면 운곡리
637922칠원면 운서리
637924칠원면 유원리
637924칠원면 장암리
637920칠원면
637811함안면 강명리
637812함안면 괴산리
637812함안면 대산리
637812함안면 봉성리
637812함안면 북촌리
637813함안면 파수리
637810함안면
676911마천면 가흥리
676912마천면 강청리
676913마천면 구양리
676914마천면 군자리
676914마천면 덕전리
676912마천면 삼정리
676913마천면 의탄리
676913마천면 창원리
676914마천면 추성리
676910마천면
676871백전면 경백리
676872백전면 구산리
676872백전면 대안리
676873백전면 백운리
676873백전면 양백리
676871백전면 오천리
676873백전면 운산리
676872백전면 평정리
676870백전면
676861병곡면 광평리
676861병곡면 도천리
676862병곡면 송평리
676862병곡면 연덕리
676862병곡면 옥계리
676862병곡면 원산리
676861병곡면 월암리
676860병곡면
676841서상면 금당리
676841서상면 대남리
676842서상면 도천리
676843서상면 상남리
676842서상면 옥산리
676843서상면 중남리
676840서상면
676831서하면 다곡리
676831서하면 봉전리
676832서하면 송계리
676832서하면 운곡리
676831서하면 황산리
676830서하면
676811수동면 내백리
676812수동면 도북리
676811수동면 상백리
676811수동면 우명리
676811수동면 원평리
676812수동면 죽산리
676812수동면 하교리
676813수동면 화산리
676810수동면
676821안의면 교북리
676822안의면 귀곡리
676823안의면 금천리
676824안의면 당본리
676822안의면 대대리
676825안의면 도림리
676822안의면 봉산리
676821안의면 상원리
676823안의면 석천리
676821안의면 신안리
676822안의면 월림리
676824안의면 이전리
676825안의면 초동리
676821안의면 하원리
676825안의면 황곡리
676820안의면
676891유림면 국계리
676892유림면 대궁리
676893유림면 서주리
676893유림면 손곡리
676892유림면 옥매리
676892유림면 웅평리
676893유림면 유평리
676891유림면 장항리
676891유림면 화촌리
676890유림면
676851지곡면 개평리
676852지곡면 공배리
676851지곡면 남효리
676853지곡면 덕암리
676852지곡면 도촌리
676853지곡면 마산리
676852지곡면 보산리
676853지곡면 시목리
676851지곡면 창평리
676851지곡면 평촌리
676850지곡면
676801함양읍 교산리
676802함양읍 구룡리
676802함양읍 난평리
676803함양읍 대덕리
676803함양읍 백연리
676804함양읍 백천리
676802함양읍 삼산리
676804함양읍 신관리
676804함양읍 신천리
676805함양읍 용평리
676806함양읍 운림리
676803함양읍 웅곡리
676806함양읍 이은리
676803함양읍 죽곡리
676802함양읍 죽림리
676800함양읍 함양우체국
676800함양읍
676701함양읍 함양군청
676702함양읍 한주아파트
676881휴천면 금반리
676882휴천면 남호리
676882휴천면 대천리
676882휴천면 동강리
676881휴천면 목현리
676883휴천면 문정리
676883휴천면 송전리
676882휴천면 운서리
676881휴천면 월평리
676881휴천면 태관리
676881휴천면 호산리
676880휴천면
678891가야면 가천리
678891가야면 구미리
678892가야면 구원리
678891가야면 대전리
678893가야면 매안리
678894가야면 매화리
678894가야면 사촌리
678893가야면 성기리
678892가야면 야천리
678894가야면 이천리
678891가야면 죽전리
678894가야면 청현리
678895가야면 치인리
678892가야면 황산리
678890가야면
678971가회면 덕촌리
678972가회면 도탄리
678972가회면 두심리
678973가회면 둔내리
678973가회면 오도리
678972가회면 외사리
678972가회면 월계리
678971가회면 장대리
678973가회면 중촌리
678971가회면 함방리
678970가회면
678921대병면 대지리
678922대병면 상천리
678923대병면 성리
678923대병면 양리
678921대병면 역평리
678921대병면 유전리
678923대병면 장단리
678923대병면 평학리
678921대병면 하금리
678922대병면 회양리
678920대병면
678941대양면 대목리
678942대양면 덕정리
678941대양면 도리
678943대양면 무곡리
678943대양면 백암리
678942대양면 아천리
678941대양면 안금리
678942대양면 양산리
678943대양면 오산리
678942대양면 정양리
678941대양면 함지리
678940대양면
678861덕곡면 병배리
678862덕곡면 본곡리
678862덕곡면 율원리
678861덕곡면 율지리
678862덕곡면 장리
678861덕곡면 포두리
678861덕곡면 학리
678860덕곡면
678871묘산면 가산리
678872묘산면 거산리
678871묘산면 관기리
678871묘산면 광산리
678872묘산면 도옥리
678873묘산면 반포리
678871묘산면 봉곡리
678873묘산면 산제리
678872묘산면 안성리
678873묘산면 팔심리
678872묘산면 화양리
678870묘산면
678931봉산면 계산리
678932봉산면 고삼리
678931봉산면 권빈리
678933봉산면 김봉리
678932봉산면 노곡리
678932봉산면 봉계리
678933봉산면 상현리
678931봉산면 송림리
678932봉산면 술곡리
678933봉산면 압곡리
678932봉산면 양지리
678933봉산면 행정리
678930봉산면
678961삼가면 금리
678961삼가면 덕진리
678962삼가면 동리
678963삼가면 두모리
678963삼가면 문송리
678961삼가면 소오리
678962삼가면 양전리
678964삼가면 어전리
678964삼가면 외토리
678962삼가면 용흥리
678964삼가면 일부리
678963삼가면 하판리
678961삼가면 학리
678960삼가면
678951쌍백면 대곡리
678951쌍백면 대현리
678952쌍백면 백역리
678952쌍백면 삼리
678951쌍백면 안계리
678951쌍백면 외초리
678952쌍백면 운곡리
678951쌍백면 육리
678952쌍백면 장전리
678952쌍백면 죽전리
678952쌍백면 평구리
678951쌍백면 평지리
678952쌍백면 하신리
678950쌍백면
678841쌍책면 건태리
678842쌍책면 다라리
678842쌍책면 덕봉리
678841쌍책면 사양리
678841쌍책면 상신리
678842쌍책면 상포리
678843쌍책면 성산리
678843쌍책면 오서리
678842쌍책면 진정리
678841쌍책면 하신리
678840쌍책면
678881야로면 구정리
678882야로면 금평리
678883야로면 나대리
678882야로면 덕암리
678883야로면 매촌리
678881야로면 묵촌리
678881야로면 야로리
678883야로면 월광리
678882야로면 정대리
678882야로면 청계리
678883야로면 하림리
678882야로면 하빈리
678880야로면
678911용주면 가호리
678911용주면 고품리
678912용주면 공암리
678912용주면 노리
678912용주면 방곡리
678911용주면 봉기리
678913용주면 성산리
678913용주면 손목리
678913용주면 용지리
678911용주면 우곡리
678912용주면 월평리
678912용주면 장전리
678911용주면 죽죽리
678912용주면 팔산리
678912용주면 평산리
678912용주면 황계리
678910용주면
678811율곡면 갑산리
678812율곡면 기리
678811율곡면 낙민리
678811율곡면 내천리
678812율곡면 노양리
678811율곡면 두사리
678813율곡면 문림리
678813율곡면 본천리
678811율곡면 영전리
678812율곡면 와리
678812율곡면 율진리
678813율곡면 임북리
678813율곡면 제내리
678812율곡면 항곡리
678810율곡면
678831적중면 누하리
678832적중면 두방리
678833적중면 부수리
678833적중면 상부리
678831적중면 양림리
678832적중면 옥두리
678831적중면 정토리
678832적중면 죽고리
678831적중면 황정리
678830적중면
678851청덕면 가현리
678852청덕면 대부리
678851청덕면 두곡리
678853청덕면 모리
678851청덕면 미곡리
678853청덕면 삼학리
678853청덕면 성태리
678853청덕면 소례리
678852청덕면 앙진리
678853청덕면 운봉리
678851청덕면 적포리
678852청덕면 초곡리
678850청덕면
678821초계면 관평리
678822초계면 대동리
678821초계면 대평리
678821초계면 상대리
678821초계면 신촌리
678821초계면 아막리
678822초계면 원당리
678822초계면 유하리
678822초계면 중리
678823초계면 초계리
678822초계면 택리
678820초계면
678802합천읍 금양리
678802합천읍 내곡리
678803합천읍 서산리
678802합천읍 영창리
678802합천읍 외곡리
678802합천읍 용계리
678803합천읍 인곡리
678803합천읍 장계리
678801합천읍 합천리
678801합천읍 합천리 1~440
678805합천읍 합천리 781~850
678804합천읍 합천리 441~664
678806합천읍 합천리 851~1249
678804합천읍 합천리 1250~1400
678700합천읍 합천리 합천군청
678807합천읍 합천리 665~780
678800합천읍
678800합천읍 합천우체국
712260갑제동
712711갑제동 한국조폐공사화폐본부
712120계양동
712751계양동 주공아파트
712752계양동 초원맘모스아파트
712705계양동 경산경찰서
712170남방동
712861남산면 갈지리
712862남산면 경리
712861남산면 남곡리
712863남산면 반곡리
712861남산면 사림리
712862남산면 사월리
712862남산면 산양리
712863남산면 상대리
712862남산면 송내리
712861남산면 안심리
712861남산면 연하리
712861남산면 우검리
712863남산면 인흥리
712863남산면 전지리
712862남산면 조곡리
712861남산면 평기리
712863남산면 하대리
712861남산면 흥정리
712860남산면
712881남천면 구일리
712882남천면 금곡리
712881남천면 대명리
712881남천면 산전리
712883남천면 삼성리
712882남천면 송백리
712882남천면 신방리
712883남천면 신석리
712882남천면 원리
712882남천면 하도리
712721남천면 협석리 대구외국어대학교
712881남천면 협석리
712717남천면 협석리 영남외국어대학
712883남천면 흥산리
712880남천면
712180내동
712749대동 영남대학교
712160대동
712140대정동
712130대평동
712780대평동 대평그린빌
712713백천동 대신대학교
712787백천동 신나리
712100백천동
712753백천동 윤성아파트
712754백천동 주공아파트
712786백천동 월드메르디앙
712784백천동 부영초록마을
712785백천동 동화리버빌
712779사동 그린마을 (301~507동)
712798사동 경산사동사랑으로부영6차아파트 (601~621동)
712190사동
712757사동 초원파크아파트
712756사동 창신백조2차아파트
712756사동 창신백조1차아파트
712755사동 동산아파트
712779사동 부영원앙 (301~507동)
712724사동 사동2지구화성파크드림아파트 (101~108동)
712797사동 1차부영아파트 (101~108동)
712704사동 경산세무서
712776사동 2차부영아파트 (201~208동)
712700사동 경산우체국
712726사동 사동휴먼시아1단지아파트 (101~110동)
712050사정동
712794사정동 서한이다음아파트 (101~104동)
712758사정동 삼산아파트
712030삼남동
712020삼북동
712759삼북동 주공아파트
712777삼풍동 태왕드림하이츠
712210삼풍동
712070상방동
712795상방동 상방주공아파트 (101~107동)
712760상방동 태성아파트
712010서상동
712040신교동
712200신천동
712821압량면 가일리
712822압량면 강서리
712823압량면 금구리
712821압량면 내리
712824압량면 당리리
712824압량면 당음리
712822압량면 백안리
712821압량면 부적1리
712722압량면 부적1리 부적주공
712825압량면 부적2리
712821압량면 부적3리
712824압량면 부적4리
712824압량면 부적5리
712821압량면 부적리
712822압량면 신대리
712747압량면 신대리 부영사랑으로아파트 (101~107동)
712746압량면 신대리 부영사랑으로아파트 (201~207동)
712822압량면 신월리
712821압량면 신촌리
712823압량면 압량리
712825압량면 용암리
712825압량면 의송리
712825압량면 인안1리
712825압량면 인안2리
712826압량면 인안3리
712723압량면 인안3리 윤성3차
712825압량면 인안리
712823압량면 현흥리
712820압량면
712220여천동
712781옥곡동 서부부영1차 조은마을
712782옥곡동 서부부영2차 우리마을
712778옥곡동 동화프라임빌
712080옥곡동
712793옥곡동 보국웰리치성암아파트 (101~106동)
712792옥곡동 한일유앤아이아파트 (101~106동)
712783옥곡동 서부부영3차두리마을
712727옥곡동 성암산신동아파밀리에아파트 (101~118동)
712763옥산동 우방아파트
712764옥산동 창신성암아파트
712765옥산동 청구아파트
712766옥산동 평광신화아파트
712090옥산동
712767옥산동 협화아파트
712800옥산동 1~199
712762옥산동 옥산해오름아파트 (201~204동)
712801옥산동 864~899
712801옥산동 830~849
712801옥산동 200~699
712800옥산동 850~863
712800옥산동 700~829
712762옥산동 옥산해오름아파트 (101~103동)
712841와촌면 강학리
712842와촌면 계당리
712843와촌면 계전리
712844와촌면 대동리
712841와촌면 대한리
712843와촌면 덕촌리
712799와촌면 덕촌리 예다인아파트 (101~104동)
712844와촌면 동강1리 121~200
712843와촌면 동강1리 1~120
712844와촌면 동강2리
712843와촌면 동강리
712844와촌면 박사리
712843와촌면 상암리
712844와촌면 소월1리
712843와촌면 소월2리 1~229
712844와촌면 소월2리 230~980
712843와촌면 소월3리
712844와촌면 소월리
712842와촌면 시천리
712841와촌면 신한리
712842와촌면 용천리
712841와촌면 음양리
712840와촌면
712871용성면 가척리
712872용성면 고은리
712872용성면 고죽리
712871용성면 곡란리
712871용성면 곡신리
712872용성면 내촌리
712873용성면 당리리
712871용성면 대종리
712873용성면 덕천리
712872용성면 도덕리
712873용성면 매남리
712872용성면 미산리
712871용성면 부일리
712871용성면 부제리
712873용성면 송림리
712872용성면 외촌리
712871용성면 용산리
712871용성면 용전리
712871용성면 용천리
712872용성면 일광리
712870용성면
712715유곡동 대구한의대학교
712230유곡동
712150임당동
712851자인면 계남리
712851자인면 계림리
712852자인면 교촌리
712851자인면 남신리
712851자인면 남촌리
712851자인면 단북리
712853자인면 동부1리
712854자인면 동부2리
712853자인면 동부리
712852자인면 북사1리
712851자인면 북사2리
712852자인면 북사리
712853자인면 서부리
712852자인면 신관리
712852자인면 신도리
712854자인면 옥천리
712854자인면 울옥리
712854자인면 원당리
712852자인면 읍천리
712851자인면 일언리
712850자인면
712719자인면 대경대학
712240점촌동
712772정평동 정평현대타운 (101~110동)
712773정평동 현대아파트
712110정평동
712771정평동 한솔3차아파트
712771정평동 한솔2차아파트
712771정평동 한솔1차아파트
712770정평동 한서신혼하이츠
712769정평동 태왕귀빈아파트
712768정평동 우방아파트
712270조영동
712743중방동 중방e편한세상1단지 (101~106동)
712744중방동 중방e편한세상2단지 (201~206동)
712745중방동 중방e편한세상3단지 (301~307동)
712802중방동 1~299
712802중방동 800~848
712803중방동 300~520
712803중방동 849~862
712804중방동 521~799
712804중방동 863~899
712703중방동 경산시청
712060중방동
712775중산동 태왕한라아파트
712774중산동 경남신성아파트
712280중산동
712831진량읍 가야리
712832진량읍 광석리
712833진량읍 내리리
712834진량읍 다문리
712832진량읍 당곡리
712832진량읍 대원리
712832진량읍 마곡리
712834진량읍 문천리
712835진량읍 보인리
712835진량읍 봉회1리
712836진량읍 봉회2리
712735진량읍 봉회2리 삼주봉황1차
712736진량읍 봉회2리 삼주봉황2차
712736진량읍 봉회2리 삼주봉황3차
712835진량읍 봉회리
712737진량읍 부기리 창신무학
712833진량읍 부기리
712728진량읍 부기리 진량휴먼시아아파트 (101~106동)
712835진량읍 북1리
712835진량읍 북2리
712736진량읍 북3리 삼주봉황4차
712836진량읍 북3리
712835진량읍 북리
712833진량읍 상림리
712831진량읍 선화1리
712831진량읍 선화2리
712831진량읍 선화3리
712831진량읍 선화4리
712734진량읍 선화5리 윤성1차
712837진량읍 선화5리
712733진량읍 선화6리 청구아파트
712831진량읍 선화6리
712831진량읍 선화리
712832진량읍 속초리
712834진량읍 시문리
712837진량읍 신상1리
712837진량읍 신상2리
712731진량읍 신상3리 보국웰리치
712837진량읍 신상3리 1~1183
712838진량읍 신상3리 1184~1210
712837진량읍 신상4리
712730진량읍 신상4리 우방힐타운
712837진량읍 신상리
712832진량읍 신제리
712834진량읍 아사리
712832진량읍 안촌리
712738진량읍 양기리 초원장미
712835진량읍 양기리
712834진량읍 평사리
712834진량읍 현내리
712732진량읍 황제리 창신황제
712832진량읍 황제리
712714진량읍 대구대학교경산캠퍼스
712720진량읍 영남신학대학교
712830진량읍
712725평산동 사동휴먼시아2단지아파트 (201~206동)
712716평산동 대구미래대학
712250평산동
712901하양읍 교리
712902하양읍 금락1리
712903하양읍 금락2리
712904하양읍 금락3리
712905하양읍 금락4리
712909하양읍 금락5리
712910하양읍 금락6리
712911하양읍 금락7리
712702하양읍 금락리 대구가톨릭대학교
712902하양읍 금락리
712906하양읍 남하리
712901하양읍 대곡리
712904하양읍 대조리
712901하양읍 대학리
712907하양읍 도리리
712908하양읍 동서1리
712908하양읍 동서2리
712907하양읍 동서3리
712912하양읍 동서4리
712913하양읍 동서5리
712908하양읍 동서리
712718하양읍 부호1리 경산1대학
712904하양읍 부호1리
712906하양읍 부호2리
712904하양읍 부호리
712901하양읍 사기리
712907하양읍 서사리
712901하양읍 양지리
712906하양읍 은호리
712906하양읍 청천리
712901하양읍 한사리
712904하양읍 환상리
712900하양읍
712701하양읍 경일대학교
712600경산우체국사서함
780831감포읍 감포1리
780831감포읍 감포2리
780831감포읍 감포3리
780832감포읍 감포4리
780832감포읍 감포5리
780831감포읍 감포리
780833감포읍 나정리
780834감포읍 노동리
780833감포읍 대본리
780832감포읍 오류1리
780832감포읍 오류2리
780833감포읍 오류3리
780833감포읍 오류4리
780832감포읍 오류리
780834감포읍 전동리
780834감포읍 전촌리
780834감포읍 팔조리
780834감포읍 호동리
780830감포읍
780911강동면 국당1리
780911강동면 국당2리
780912강동면 국당3리
780912강동면 국당4리
780911강동면 국당리
780913강동면 다산리
780913강동면 단구리
780914강동면 모서리
780913강동면 안계리
780914강동면 양동리
780914강동면 오금1리
780912강동면 오금2리
780912강동면 오금3리
780912강동면 오금4리
780914강동면 오금리
780912강동면 왕신리
780911강동면 유금리
780713강동면 유금리 위덕대학교
780911강동면 인동리
780914강동면 호명리
780910강동면
780901건천읍 건천리
780902건천읍 금척리
780903건천읍 대곡리
780904건천읍 모량리
780902건천읍 방내리
780905건천읍 송선리
780905건천읍 신평1리
780903건천읍 신평2리
780905건천읍 신평리
780903건천읍 용명리
780902건천읍 조전리
780901건천읍 천포1리
780905건천읍 천포2리
780901건천읍 천포리
780904건천읍 화천리
780900건천읍
780260광명동
780160교동
780420구정동
780110구황동
780220남산동
780851내남면 노곡리
780852내남면 덕천1리
780852내남면 덕천2리
780853내남면 덕천3리
780852내남면 덕천리
780853내남면 망성리
780851내남면 명계리
780852내남면 박달리
780853내남면 부지리
780852내남면 비지리
780852내남면 상신리
780852내남면 안심리
780853내남면 용장리
780851내남면 월산리
780851내남면 이조리
780853내남면 화곡리
780850내남면
780020노동동
780932노서동 226~500
780932노서동 121~194
780931노서동 195~225
780931노서동 1~120
780030노서동
780320덕동
780240도지동
780230동방동
780704동부동 대구지방검찰청경주지청
780040동부동
780705동부동 대구지방법원경주지원
780754동천동 우주로얄아파트
780190동천동
780755동천동 월성아파트
780933동천동 1~579
780751동천동 동원아파트
780752동천동 삼성아파트
780934동천동 580~763
780701동천동 경주시청
780933동천동 877~1000
780935동천동 764~876
780753동천동 우방아파트
780410마동
780300배동
780120배반동
780936배반동 501~1300
780936배반동 1~39
780937배반동 40~500
780100보문동
780280북군동
780050북부동
780938사정동 1~48
780938사정동 120~199
780939사정동 400~500
780939사정동 49~119
780940사정동 200~399
780090사정동
780881산내면 감산리
780881산내면 내일1리
780882산내면 내일2리
780881산내면 내일리
780883산내면 내칠리
780882산내면 대현리
780883산내면 신원1리
780881산내면 신원2리
780883산내면 신원리
780881산내면 외칠리
780883산내면 우라리
780883산내면 의곡1리
780882산내면 의곡2리
780883산내면 의곡리
780881산내면 일부리
780880산내면
780861서면 도계리
780862서면 도리
780861서면 사라리
780861서면 서오리
780862서면 심곡리
780862서면 아화리
780861서면 운대리
780861서면 천촌리
780860서면
780060서부동
780200서악동
780714석장동 동국대학교경주캠퍼스
780350석장동
780945성건동 690~800
780945성건동 640~646
780944성건동 584~620
780943성건동 339~416
780964성건동 661~689
780963성건동 647~655
780962성건동 621~639
780961성건동 417~583
780942성건동 169~338
780941성건동 1~168
780941성건동 656~660
780180성건동
780948성동동 131~178
780010성동동
780946성동동 410~450
780946성동동 1~121
780947성동동 179~409
780947성동동 122~130
780360손곡동
780470시동
780460시래동
780290신평동
780801안강읍 갑산리
780802안강읍 강교리
780803안강읍 검단리
780801안강읍 근계리
780804안강읍 노당리
780803안강읍 대동리
780802안강읍 두류리
780803안강읍 사방리
780810안강읍 산대10리
780805안강읍 산대1리
780805안강읍 산대2리
780805안강읍 산대3리
780806안강읍 산대4리
780806안강읍 산대5리
780806안강읍 산대6리
780801안강읍 산대7리
780801안강읍 산대8리
780801안강읍 산대9리
780805안강읍 산대리
780776안강읍 산대리 에덴타운
780775안강읍 산대리 우방타운
780807안강읍 안강1리
780807안강읍 안강2리
780807안강읍 안강3리
780807안강읍 안강4리
780808안강읍 안강5리
780807안강읍 안강리
780802안강읍 양월1리
780809안강읍 양월2리
780809안강읍 양월3리
780809안강읍 양월4리
780808안강읍 양월5리
780808안강읍 양월6리
780802안강읍 양월리
780805안강읍 옥산리
780804안강읍 육통리
780803안강읍 청령리
780802안강읍 하곡리
780800안강읍
780330암곡동
780841양남면 기구리
780842양남면 나산리
780842양남면 나아리
780715양남면 나아리 월성원자력본부
780843양남면 상계리
780842양남면 상라리
780843양남면 서동리
780841양남면 석읍리
780841양남면 석촌리
780843양남면 수렴리
780843양남면 신대리
780843양남면 신서리
780844양남면 읍천리
780844양남면 하서리
780841양남면 환서리
780841양남면 효동리
780840양남면
780891양북면 구길리
780892양북면 권이리
780893양북면 두산리
780894양북면 범곡리
780893양북면 봉길리
780893양북면 송전리
780894양북면 안동리
780891양북면 어일리
780892양북면 와읍리
780891양북면 용당리
780892양북면 용동리
780892양북면 입천리
780894양북면 장항리
780893양북면 죽전리
780894양북면 호암리
780890양북면
780821외동읍 개곡리
780822외동읍 괘릉리
780823외동읍 구어1리
780824외동읍 구어2리
780823외동읍 구어리
780824외동읍 냉천리 1000~1200
780825외동읍 냉천리 551~999
780824외동읍 냉천리 1~550
780823외동읍 녹동리
780822외동읍 말방리
780825외동읍 모화1리
780825외동읍 모화2리
780825외동읍 모화3리
780825외동읍 모화4리
780826외동읍 모화5리
780769외동읍 모화리 삼원아파트
780825외동읍 모화리
780826외동읍 문산1리
780821외동읍 문산2리
780826외동읍 문산리
780825외동읍 방어리
780825외동읍 북토리
780823외동읍 석계리
780822외동읍 신계리
780821외동읍 연안리
780827외동읍 입실1리
780827외동읍 입실2리
780824외동읍 입실3리
780827외동읍 입실리
780781외동읍 입실리 경주외동엘에이치아파트 (101~104동)
780825외동읍 제내리
780825외동읍 죽동리
780822외동읍 활성리
780770외동읍 삼아2차아파트
780770외동읍 삼아1차아파트
780767외동읍 벽산아파트
780820외동읍
780763외동읍 구어공단
780764외동읍 금성아파트
780768외동읍 부성아파트
780949용강동 1~600
780959용강동 1302~1400
780950용강동 601~1000
780951용강동 1001~1301
780756용강동 대신3차아파트
780771용강동 주공아파트
780756용강동 대신1차아파트
780756용강동 대신2차아파트
780140용강동
780310율동
780150인왕동
780440조양동
780400진현동
780270천군동
780871천북면 갈곡리
780872천북면 덕산리
780873천북면 동산리
780874천북면 모아1리
780875천북면 모아2리
780874천북면 모아리
780873천북면 물천리
780871천북면 성지리
780872천북면 신당리
780872천북면 오야리
780875천북면 화산리
780870천북면
780973충효동 2960~3020
780710충효동 삼보마을2차 (301~302동)
780709충효동 삼정그린뷰경주본가아파트 (101~107동)
780710충효동 삼보마을1차 (201~204동)
780971충효동 1~400
780972충효동 401~2959
780772충효동 대우아파트 (101~206동)
780711충효동 서라벌대학
780250충효동
780170탑동
780450평동
780430하동
780921현곡면 가정리
780922현곡면 금장10리
780922현곡면 금장1리
780922현곡면 금장2리
780922현곡면 금장3리
780773현곡면 금장4리 삼성강변타운
780922현곡면 금장4리
780778현곡면 금장5리 신한토탈아파트
780923현곡면 금장5리
780921현곡면 금장6리
780777현곡면 금장7리 새한센시빌아파트 (101~110동)
780923현곡면 금장7리
780779현곡면 금장8리 세정스위츠리버아파트 (101~105동)
780922현곡면 금장8리
780780현곡면 금장9리 금장주공아파트 (101~112동)
780921현곡면 금장9리
780922현곡면 금장리
780921현곡면 남사리
780924현곡면 라원리
780921현곡면 래태리
780921현곡면 무과리
780925현곡면 상구리
780921현곡면 소현리
780924현곡면 오류리
780921현곡면 하구리
780920현곡면
780080황남동
780955황성동 522~1066
780955황성동 485~510
780955황성동 1075~1200
780954황성동 511~521
780954황성동 337~484
780953황성동 241~336
780130황성동
780952황성동 1067~1074
780952황성동 1~240
780762황성동 현대5차아파트 (501~509동)
780761황성동 청우아파트
780760황성동 주공1차아파트
780759황성동 우주타운
780758황성동 삼보아파트
780757황성동 럭키아파트
780774황성동 주공2차아파트
780707황성동 현진에버빌 (101~111동)
780702황성동 현대아파트1차 (101~102동)
780700황성동 신흥1차로얄맨션 (101동)
780700황성동 신흥2차로얄맨션 (102~103동)
780702황성동 현대아파트2차 (201~203동)
780702황성동 현대아파트3차 (301동)
780070황오동
780956황오동 1~99
780070황오동 경주우체국
780958황오동 140~400
780957황오동 100~139
780340황용동
780712효현동 경주대학교
780210효현동
780600경주우체국사서함
717841개진면 개포리
717842개진면 구곡리
717841개진면 반운리
717842개진면 부리
717842개진면 생리
717841개진면 신안리
717841개진면 양전리
717842개진면 오사리
717842개진면 옥산리
717842개진면 인안리
717841개진면 직리
717701개진면 개진공단
717840개진면
717801고령읍 고아1리
717802고령읍 고아2리
717801고령읍 고아리
717802고령읍 내곡리
717803고령읍 내상리
717803고령읍 본관리
717803고령읍 신리
717804고령읍 연조리
717802고령읍 외리
717802고령읍 장기리
717803고령읍 저전리
717803고령읍 중화리
717801고령읍 지산1리
717801고령읍 지산2리
717802고령읍 지산3리
717703고령읍 지산리 고령군청
717801고령읍 지산리
717801고령읍 쾌빈1리
717804고령읍 쾌빈2리
717803고령읍 쾌빈3리
717801고령읍 쾌빈리
717804고령읍 헌문리
717800고령읍
717800고령읍 고령우체국
717871다산면 곽촌리
717872다산면 나정리
717871다산면 노곡리
717872다산면 벌지리
717873다산면 상곡1리
717873다산면 상곡2리
717871다산면 상곡3리
717873다산면 상곡4리
717873다산면 상곡5리
717873다산면 상곡6리
717873다산면 상곡리
717704다산면 상곡리 금류강남타운아파트 (101~103동)
717705다산면 상곡리 다산주공아파트 (101~104동)
717704다산면 상곡리 금류강남타운아파트 (201~203동)
717705다산면 상곡리 다산주공아파트 (201~206동)
717872다산면 송곡리
717871다산면 월성리
717871다산면 좌학리
717873다산면 평리리
717873다산면 호촌리
717870다산면
717702다산면 다산주물공단
717861덕곡면 가륜리
717861덕곡면 노리
717862덕곡면 반성리
717861덕곡면 백리
717862덕곡면 본리리
717862덕곡면 예리
717862덕곡면 옥계리
717862덕곡면 용흥리
717861덕곡면 원송리
717862덕곡면 후암리
717860덕곡면
717811성산면 강정리
717811성산면 고탄리
717812성산면 기산리
717812성산면 기족리
717811성산면 대흥리
717811성산면 득성리
717811성산면 무계리
717811성산면 박곡리
717812성산면 사부리
717812성산면 삼대리
717811성산면 상용리
717812성산면 어곡리
717812성산면 오곡리
717811성산면 용소리
717810성산면
717851쌍림면 고곡리
717851쌍림면 귀원리
717851쌍림면 매촌리
717852쌍림면 백산리
717852쌍림면 산당리
717852쌍림면 산주리
717852쌍림면 송림리
717853쌍림면 신곡리
717852쌍림면 신촌리
717853쌍림면 안림리
717853쌍림면 안화리
717851쌍림면 용리
717851쌍림면 월막리
717853쌍림면 평지리
717852쌍림면 하거리
717853쌍림면 합가리
717850쌍림면
717821우곡면 객기리
717822우곡면 답곡리
717822우곡면 대곡리
717822우곡면 도진리
717821우곡면 봉산리
717822우곡면 사전리
717822우곡면 사촌리
717822우곡면 속리
717822우곡면 야정리
717821우곡면 연리
717821우곡면 예곡리
717822우곡면 월오리
717821우곡면 포리
717820우곡면
717831운수면 대평리
717832운수면 법리
717832운수면 봉평리
717832운수면 신간리
717832운수면 운산리
717831운수면 월산리
717832운수면 유리
717832운수면 팔산리
717831운수면 화암리
717830운수면
730370거의동
730811고아읍 관심리
730812고아읍 괴평리
730813고아읍 내예리
730812고아읍 다식리
730813고아읍 대망리
730814고아읍 문성리 800~900
730812고아읍 문성리 101~799
730814고아읍 문성리 1~100
730827고아읍 문성리 구미문성경남아너스빌아파트 (101~107동)
730815고아읍 봉한리
730812고아읍 송림리
730813고아읍 신촌리
730815고아읍 예강리
730816고아읍 오로리
730792고아읍 오로리 에덴아파트
730813고아읍 외예리
730817고아읍 원호리 400~448
730946고아읍 원호리 구미원호푸르지오아파트 (101~110동)
730741고아읍 원호리 원호대우아파트 (101~108동)
730793고아읍 원호리 점보타운 (101~108동)
730794고아읍 원호리 한누리타운2차아파트 (201~208동)
730939고아읍 원호리 한누리타운3차아파트 (301~305동)
730814고아읍 원호리 1~399
730814고아읍 원호리 449~491
730811고아읍 이례리
730813고아읍 파산리
730815고아읍 항곡리
730813고아읍 황산리
730813고아읍 횡산리
730810고아읍
730702공단1동 엘지전자1공장
730703공단1동 엘아이지넥스원
730704공단1동 내외산업
730704공단1동 오리온전기3공장
730725공단1동 (주)케이이씨
730752공단1동 장한아파트
730751공단1동 삼성전자아파트 (1~4동)
730902공단1동 115~184
730031공단1동
730751공단1동 비산주공아파트단지
730901공단1동 1~114
730737공단2동 코오롱
730736공단2동 삼성전자
730906공단2동 267~330
730905공단2동 255~256
730904공단2동 210~254
730710공단2동 제일모직
730709공단2동 엘지정보통신
730708공단2동 엘에스전선(주)구미공장
730707공단2동 (주)새한
730706공단2동 구미순천향병원
730032공단2동
730904공단2동 257~266
730828공단2동 파라디아아파트 (101~112동)
730903공단2동 185~209
730753공단2동 공단3차주공아파트
730030공단동
730754광평동 광평푸르지오2차아파트 (201~204동)
730080광평동
730754광평동 광평푸르지오1차아파트 (101~106동)
730789구평동 부영6단지 (601~607동)
730789구평동 부영8단지 (801~807동)
730795구평동 대우푸르지오아파트
730300구평동
730787구평동 부영아파트 (101~507동)
730797구평동 부영7단지 (701~711동)
730400구포동
730756구포동 성원아파트
730713구포동 엘지마이크론
730410금전동
730829남통동 금오산금호어울림1단지아파트 (101~103동)
730757남통동 남통두산2차아파트
730799남통동 남통e-편한세상아파트 (101~111동)
730714남통동 경북외국어고등학교
730050남통동
730757남통동 남통두산1차아파트
730829남통동 금오산금호어울림2단지아파트 (201~206동)
730935남통동 금오청구아파트 (101~109동)
730861도개면 가산리
730862도개면 궁기1리
730863도개면 궁기2리
730862도개면 궁기리
730863도개면 다곡리
730863도개면 도개리
730861도개면 동산리
730862도개면 신곡리
730863도개면 신림리
730861도개면 용산리
730862도개면 월림리
730860도개면
730911도량동 792-151~792-304
730910도량동 792-1~792-150
730909도량동 793~820
730909도량동 501~791
730908도량동 90~500
730909도량동  산66
730909도량동  산43
730763도량동 한빛아파트 (101~108동)
730762도량동 파크맨션 (101~110동)
730761도량동 도량4주공아파트 (401~409동)
730760도량동 도량3주공아파트 (301~322동)
730759도량동 도량주공아파트 (101~210동)
730758도량동 럭키아파트
730758도량동 귀빈맨션 (101~103동)
730909도량동  산24
730907도량동 1~89
730740도량동 도량주공그린빌아파트 (201~205동)
730943도량동 도량뜨란채5단지아파트 (501~511동)
730020도량동
730909도량동  산26-27
730821무을면 무등리
730821무을면 무수리
730822무을면 무이리
730822무을면 백자리
730821무을면 상송리
730822무을면 송삼리
730821무을면 안곡리
730821무을면 오가리
730822무을면 웅곡리
730822무을면 원리
730820무을면
730750봉곡동 구미현진에버빌아파트 (101~108동)
730807봉곡동 1~199
730808봉곡동 200~299
730809봉곡동 300~399
730818봉곡동 400~699
730764봉곡동 현대아파트
730200봉곡동
730836봉곡동 구미봉곡코아루아파트 (101~108동)
730798봉곡동 구미봉곡뜨란채아파트 (101~114동)
730746봉곡동 영남네오빌시티
730743봉곡동 봉곡세양청마루
730744봉곡동 현대2차 (201~204동)
730170부곡동
730711부곡동 구미대학교
730100비산동
730765비산동 강변보성아파트
730790사곡동 보성황실1차아파트 (101~106동)
730796사곡동 보성황실2차아파트 (101~108동)
730110사곡동
730851산동면 도중리
730852산동면 동곡리
730852산동면 백현리
730853산동면 봉산리
730851산동면 성수리
730852산동면 송산리
730853산동면 신당리
730739산동면 인덕리 경운대학교
730852산동면 인덕리
730853산동면 임천리
730851산동면 적림리
730850산동면
730120상모동
730766상모동 우방신세계타운
730747상모동 상모화성파크프레지던트
730180선기동
730801선산읍 교리
730805선산읍 내고리
730802선산읍 노상리
730803선산읍 독동리
730804선산읍 동부리
730806선산읍 봉곡리
730805선산읍 봉남리
730805선산읍 북산리
730803선산읍 생곡리
730805선산읍 소재리
730805선산읍 습례리
730803선산읍 신기리
730804선산읍 완전리
730806선산읍 원리
730802선산읍 이문리
730806선산읍 죽장리
730805선산읍 포상리
730803선산읍 화조리
730800선산읍
730767송정동 대우로얄아파트
730767송정동 동양한신아파트
730768송정동 삼성장미아파트
730768송정동 송림아파트
730769송정동 우방1차아파트
730914송정동 269~439
730914송정동 46~60
730914송정동 67~79
730915송정동 451~490
730941송정동 491~500
730717송정동 구미시청
730718송정동 KT구미지사
730719송정동 국민연금공단구미지사
730090송정동
730090송정동 구미우체국
730712송정동 푸르지오캐슬A단지아파트 (101~125동)
730712송정동 푸르지오캐슬B단지아파트 (201~209동)
730712송정동 푸르지오캐슬C단지아파트 (301~303동)
730715송정동 구미경찰서
730716송정동 구미상공회의소
730729송정동 동아백화점
730730송정동 엘지빌딩
730732송정동 굿모닝빌딩
730912송정동 1~36
730913송정동 37~45
730913송정동 440~450
730940송정동 61~66
730940송정동 80~268
730150수점동
730731시미동 LG디스플레이6공장
730731시미동 LG디스플레이5공장
730340시미동
730731시미동 LG디스플레이4공장
730310신동
730917신평1동 250~470
730916신평1동 1~69
730770신평1동 칠성주택
730770신평1동 원평주공아파트
730770신평1동 금오시립아파트
730916신평1동 105~249
730916신평1동 96~103
730071신평1동
730826신평2동 70-1~70-465
730826신평2동 71~95
730072신평2동
730826신평2동 104-1~104-18
730070신평동
730918양호동 1~560
730701양호동 금오공과대학교
730390양호동
730919양호동 561~650
730786오태동 대동아파트 (101~103동)
730140오태동
730141오태동 1~670
730142오태동 671~900
730819옥계동 500~599
730742옥계동 구미옥계우미린아파트 (101~109동)
730835옥계동 구미옥계휴먼시아2단지아파트 (201~206동)
730771옥계동 동화아파트
730772옥계동 부영아파트
730936옥계동 에덴아파트 (101~111동)
730771옥계동 대동아파트
730825옥계동 1~499
730823옥계동 600~699
730824옥계동 700~970
730834옥계동 구미옥계휴먼시아1단지아파트 (101~108동)
730938옥계동 현진에버빌엠파이어아파트 (101~111동)
730748옥계동 옥계e-편한세상아파트 (101~110동)
730749옥계동 삼구트리니엔아파트 (101~107동)
730380옥계동
730771옥계동 대백아파트
730831옥성면 구봉리
730832옥성면 농소1리
730831옥성면 농소2리
730832옥성면 농소리
730833옥성면 대원리
730833옥성면 덕촌리
730831옥성면 산촌리
730831옥성면 옥관리
730832옥성면 주아리
730832옥성면 초곡리
730833옥성면 태봉1리
730831옥성면 태봉2리
730833옥성면 태봉리
730830옥성면
730923원평1동 964-477~964-498
730925원평1동 1041~1043
730923원평1동 146~147
730924원평1동 965~992
730924원평1동 997~1007
730925원평1동 1044~1080
730733원평1동 경북도립도서관
730923원평1동 964-190~964-220
730924원평1동 938~963
730924원평1동 964-221~964-285
730924원평1동 964-54~964-189
730924원평1동 512~936
730773원평1동 대동아파트
730924원평1동 1010~1040
730011원평1동
730923원평1동 211~375
730922원평2동 964-499~964-615
730922원평2동 91~98
730922원평2동 376~381
730012원평2동
730922원평2동 1008~1009
730920원평2동 964-1~964-53
730920원평2동 964-286~964-449
730920원평2동 104~118
730920원평2동 1~69
730922원평2동 119~145
730922원평2동 148~210
730921원평동 993~996
730921원평동 99~103
730921원평동 964-450~964-476
730921원평동 964-616~964-670
730921원평동 70~90
730921원평동 382~511
730010원평동
730944원평동 937-1~937-199
730785인의동 인의대동다숲아파트 (101~103동)
730788인의동 도로교통공단경상북도지부
730320인의동
730755인의동 인의푸르지오아파트 (101~107동)
730791인의동 청구하이츠아파트 (101~106동)
730727인의동 인동서한이다음아파트 (101~106동)
730720임수동 구미공구상가
730723임수동 매그나칩반도체
730721임수동 구미전자공고
730722임수동 삼성전자2공장
730734임수동 LG디스플레이동락원기숙사
730700임수동 LG디스플레이3공장
730724임수동 엘지실트론
730350임수동
730700임수동 LG디스플레이2공장
730745임은동 임은코오롱하늘채아파트 (101~113동)
730130임은동
730841장천면 금산리
730842장천면 명곡리
730843장천면 묵어리
730841장천면 상림리
730843장천면 상장1리
730842장천면 상장2리
730842장천면 상장3리
730843장천면 상장리
730843장천면 신장리
730842장천면 여남리
730841장천면 오로리
730843장천면 하장리
730840장천면
730160지산동
730774진평동 미래주공아파트
730726진평동 LG디스플레이1공장
730942진평동 인의주공아파트 (201~207동)
730360진평동
730735진평동 삼성코닝정밀유리
730735진평동 엘에스전선(주)인동공장
730871해평면 괴곡리
730871해평면 금산리
730872해평면 금호리
730872해평면 낙산리
730873해평면 낙성리
730873해평면 도문리
730871해평면 문량리
730872해평면 산양리
730872해평면 송곡리
730871해평면 오상리
730872해평면 월곡리
730873해평면 월호리
730872해평면 일선리
730872해평면 창림리
730873해평면 해평리
730870해평면
730927형곡1동 831~861
730927형곡1동 148
730927형곡1동 142~146
730926형곡1동 147
730926형곡1동 1~141
730778형곡1동 주공아파트 (301~318동)
730728형곡1동 차병원
730776형곡1동 풍림1차아파트 (101~105동)
730775형곡1동 우방3차아파트
730041형곡1동
730928형곡1동 149~159
730738형곡1동 형곡시장프라자
730777형곡1동 풍림2차아파트 (201~206동)
730931형곡2동 688~830
730782형곡2동 주공아파트 (401~414동)
730781형곡2동 이구로얄2차아파트
730042형곡2동
730780형곡2동 삼우타운
730779형곡2동 삼성코닝아파트
730930형곡2동 349~368
730930형곡2동 169~229
730930형곡2동 256~269
730937형곡2동 형곡시영아파트 (101~103동)
730930형곡2동 380~687
730929형곡2동 270~312
730931형곡2동 369~379
730931형곡2동 313~348
730929형곡2동 160~168
730929형곡2동 230~255
730040형곡동
730330황상동
730934황상동 황상3주공아파트 (301~310동)
730784황상동 황상2주공아파트 (201~220동)
730784황상동 황상1주공아파트 (101~123동)
730783황상동 화진금봉타운5차아파트 (601~602동)
730783황상동 화진금봉타운4차아파트 (501동)
730783황상동 화진금봉타운3차아파트 (301동)
730783황상동 화진금봉타운2차아파트 (201~202동)
730783황상동 화진금봉타운1차아파트 (101~103동)
730932황상동 1~489
730933황상동 490~800
730600구미우체국사서함
716871고로면 가암리
716872고로면 괴산리
716872고로면 낙전리
716871고로면 석산리
716872고로면 양지리
716872고로면 인곡리
716872고로면 장곡리
716873고로면 학성1리
716871고로면 학성2리
716872고로면 학성3리
716873고로면 학성리
716871고로면 학암리
716873고로면 화북리
716873고로면 화수리
716870고로면
716801군위읍 광현리
716802군위읍 금구리
716803군위읍 내량리
716803군위읍 대북리
716803군위읍 대흥리
716804군위읍 동부리
716802군위읍 무성리
716802군위읍 사직리
716803군위읍 삽령리
716801군위읍 상곡리
716804군위읍 서부리
716802군위읍 수서리
716803군위읍 오곡리
716803군위읍 외량리
716801군위읍 용대리
716801군위읍 정리
716801군위읍 하곡리
716701군위읍 군위군청
716800군위읍 군위우체국
716800군위읍
716831부계면 가호리
716832부계면 남산리
716831부계면 대율리
716832부계면 동산리
716833부계면 명산리
716833부계면 신화리
716833부계면 창평리
716831부계면 춘산리
716830부계면
716851산성면 무암리
716851산성면 백학리
716851산성면 봉림리
716851산성면 삼산리
716852산성면 운산리
716852산성면 화본리
716852산성면 화전리
716850산성면
716811소보면 내의리
716812소보면 달산리
716813소보면 도산리
716812소보면 보현리
716812소보면 복성리
716811소보면 봉소리
716811소보면 봉황리
716812소보면 사리리
716813소보면 산법리
716813소보면 서경리
716811소보면 송원1리
716813소보면 송원2리
716811소보면 송원리
716813소보면 신계리
716812소보면 위성1리
716811소보면 위성2리
716812소보면 위성3리
716812소보면 위성4리
716812소보면 위성리
716813소보면 평호리
716810소보면
716841우보면 나호리
716841우보면 달산리
716842우보면 두북리
716843우보면 모산리
716843우보면 문덕리
716843우보면 미성리
716841우보면 봉산리
716842우보면 선곡리
716842우보면 이화리
716840우보면
716861의흥면 금양리
716861의흥면 매성리
716862의흥면 수북리
716862의흥면 수서리
716862의흥면 신덕리
716861의흥면 연계리
716861의흥면 원산리
716863의흥면 읍내리
716862의흥면 이지리
716861의흥면 지호리
716862의흥면 파전리
716860의흥면
716821효령면 거매리
716822효령면 고곡리
716821효령면 금매리
716823효령면 내리리
716823효령면 노행리
716821효령면 마시리
716822효령면 매곡리
716823효령면 병수리
716823효령면 불로리
716823효령면 성리
716823효령면 오천리
716822효령면 장군리
716822효령면 장기리
716821효령면 중구1리
716823효령면 중구2리
716821효령면 중구리
716821효령면 화계리
716820효령면
740851감문면 광덕리
740852감문면 구야리
740853감문면 금곡리
740852감문면 금라리
740852감문면 남곡리
740853감문면 대양리
740851감문면 덕남리
740852감문면 도명리
740852감문면 문무리
740853감문면 보광리
740853감문면 삼성리
740851감문면 성촌리
740853감문면 송북리
740852감문면 은림리
740851감문면 태촌리
740850감문면
740891감천면 광기리
740891감천면 금송리
740892감천면 도평리
740892감천면 무안리
740892감천면 용호리
740890감천면
740030감호동
740841개령면 광천리
740841개령면 남전리
740841개령면 덕촌리
740841개령면 동부리
740841개령면 서부리
740842개령면 신룡리
740841개령면 양천리
740842개령면 황계리
740840개령면
740971교동 1~299
740972교동 300~400
740770교동 코아루1차아파트 (101~108동)
740160교동
740921구성면 광명리
740922구성면 구미리
740921구성면 금평리
740922구성면 마산리
740922구성면 미평리
740923구성면 상거리
740923구성면 상원리
740923구성면 상좌원리
740924구성면 송죽1리
740921구성면 송죽2리
740924구성면 송죽리
740924구성면 양각리
740923구성면 용호리
740922구성면 월계리
740922구성면 임천리
740922구성면 임평리
740923구성면 작내리
740924구성면 하강리
740923구성면 흥평1리
740924구성면 흥평2리
740923구성면 흥평리
740920구성면
740871남면 봉천리
740872남면 부상리
740872남면 송곡리
740873남면 오봉리
740873남면 옥산리
740872남면 운곡리
740871남면 운남리
740872남면 월명리
740871남면 초곡리
740870남면
740080남산동
740974남산동 50~250
740973남산동 1~49
740881농소면 노곡리
740881농소면 봉곡리
740882농소면 신촌리
740881농소면 연명리
740881농소면 용암리
740881농소면 월곡1리
740882농소면 월곡2리
740881농소면 월곡리
740881농소면 입석리
740880농소면
740130다수동
740170대광동
740951대덕면 가례리
740951대덕면 관기리
740952대덕면 내감리
740953대덕면 대리
740952대덕면 덕산리
740953대덕면 문의리
740952대덕면 연화리
740952대덕면 외감리
740951대덕면 조룡리
740951대덕면 중산리
740953대덕면 추량리
740953대덕면 화전리
740950대덕면
740811대항면 대룡리
740812대항면 대성리
740811대항면 덕전리
740813대항면 복전리
740812대항면 운수리
740812대항면 주례리
740813대항면 향천1리
740813대항면 향천2리
740813대항면 향천3리
740812대항면 향천4리
740813대항면 향천리
740810대항면
740190덕곡동
740769덕곡동 김천덕곡주공아파트 (101~106동)
740751덕곡동 덕곡한마음타운아파트 (101~105동)
740010모암동 김천우체국
740010모암동
740210문당동
740120백옥동
740821봉산면 광천리
740822봉산면 덕천1리
740823봉산면 덕천2리
740822봉산면 덕천리
740823봉산면 상금리
740822봉산면 신리
740821봉산면 신암리
740822봉산면 예지리
740822봉산면 인의리
740823봉산면 태화리
740820봉산면
740756부곡동 화성아파트
740755부곡동 현대아파트
740764부곡동 아주아트빌
740977부곡동 459~1500
740976부곡동 392~458
740110부곡동
740752부곡동 우방아파트
740753부곡동 주공2차아파트
740754부곡동 한일부곡타운
740975부곡동 1~391
740941부항면 대야리
740941부항면 두산리
740942부항면 사등리
740943부항면 신옥리
740941부항면 안간리
740942부항면 어전리
740942부항면 월곡리
740943부항면 유촌리
740943부항면 지좌리
740941부항면 파천리
740942부항면 하대리
740942부항면 해인리
740943부항면 희곡리
740940부항면
740704삼락동 김천대학교
740703삼락동 김천과학대학
740705삼락동 대구지방검찰청김천지청
740706삼락동 대구지방법원김천지원
740200삼락동
740707성내동 김천교육지원청
740100성내동
740759신음동 현대아파트
740766신음동 주공그린빌아파트
740978신음동 1~1271
740979신음동 1272~1284
740757신음동 금류아파트
740765신음동 해돋이타운
740150신음동
740758신음동 우방아파트
740701신음동 김천시청
740861아포읍 국사1리
740861아포읍 국사2리
740862아포읍 국사3리
740768아포읍 국사리 덕일한마음아파트
740861아포읍 국사리
740861아포읍 대성리
740863아포읍 대신리
740863아포읍 봉산리
740861아포읍 송천리
740862아포읍 예리
740862아포읍 의리
740862아포읍 인리
740863아포읍 제석리
740862아포읍 지리
740860아포읍
740060양천동
740831어모면 구례리
740832어모면 군자리
740832어모면 남산리
740831어모면 능치리
740832어모면 다남리
740832어모면 덕마1리
740833어모면 덕마2리
740832어모면 덕마리
740833어모면 도암리
740833어모면 동좌리
740831어모면 옥계리
740832어모면 옥율리
740833어모면 은기리
740833어모면 중왕리
740830어모면
740040용두동
740220율곡동
740180응명동
740911조마면 강곡리
740912조마면 대방리
740912조마면 삼산리
740911조마면 신곡리
740913조마면 신안리
740912조마면 신왕리
740913조마면 장암리
740910조마면
740961증산면 금곡리
740961증산면 동안리
740962증산면 부항리
740962증산면 수도리
740962증산면 유성1리
740961증산면 유성2리
740962증산면 유성리
740961증산면 장전리
740962증산면 평촌리
740961증산면 황점리
740961증산면 황정리
740962증산면 황항리
740960증산면
740931지례면 거물리
740932지례면 관덕리
740931지례면 교리
740933지례면 대율리
740932지례면 도곡리
740931지례면 상부리
740933지례면 신평리
740932지례면 여배리
740933지례면 울곡리
740933지례면 이전리
740930지례면
740980지좌동 1~620
740767지좌동 아주아트빌
740760지좌동 덕일아파트
740050지좌동
740981지좌동 621~1004
740702지좌동 김천소년교도소
740983평화동 251~464
740708평화동 김천세무서
740982평화동 1~250
740090평화동
740761평화동 한일장미아파트
740070황금동
740762황금동 동보수정아파트
740763황금동 한신아파트
740600김천우체국사서함
745901가은읍 갈전리
745902가은읍 민지리
745903가은읍 상괴리
745902가은읍 성유리
745902가은읍 성저리
745902가은읍 수예리
745903가은읍 완장리
745904가은읍 왕능리
745903가은읍 원북리
745901가은읍 작천리
745901가은읍 저음리
745902가은읍 전곡리
745903가은읍 죽문리
745901가은읍 하괴1리
745903가은읍 하괴2리
745901가은읍 하괴3리
745901가은읍 하괴리
745900가은읍
745150공평동
745871농암면 갈동리
745872농암면 궁기리
745873농암면 내서리
745873농암면 농암1리
745872농암면 농암2리
745873농암면 농암리
745871농암면 사현리
745871농암면 선곡리
745872농암면 연천리
745873농암면 율수리
745872농암면 종곡1리
745874농암면 종곡2리
745874농암면 종곡3리
745872농암면 종곡리
745871농암면 지동리
745874농암면 화산리
745870농암면
745841동로면 간송리
745842동로면 노은1리
745842동로면 노은2리
745843동로면 노은3리
745842동로면 노은리
745841동로면 마광리
745843동로면 명전리
745843동로면 생달리
745842동로면 석항리
745841동로면 수평리
745841동로면 인곡리
745843동로면 적성1리
745844동로면 적성2리
745844동로면 적성3리
745843동로면 적성리
745840동로면
745861마성면 남호리
745862마성면 모곡리
745863마성면 상내리
745862마성면 신현리
745862마성면 오천리
745861마성면 외어1리
745861마성면 외어2리
745861마성면 외어3리
745863마성면 외어4리
745861마성면 외어리
745863마성면 정리
745863마성면 하내리
745860마성면
745704모전동 문경경찰서
745703모전동 국민연금공단문경지사
745701모전동 문경등기소
745702모전동 문경시청
745884모전동 570~600
745884모전동 299~562
745883모전동 601~990
745883모전동 259~263
745882모전동 82~258
745882모전동 264~298
745881모전동 563~569
745881모전동 1~81
745050모전동
745801문경읍 각서리
745802문경읍 갈평리
745803문경읍 고요리
745802문경읍 관음리
745801문경읍 교촌리
745803문경읍 당포리
745801문경읍 마원리
745804문경읍 상리
745801문경읍 상초리
745803문경읍 요성리
745802문경읍 용연리
745802문경읍 중평리
745803문경읍 지곡리
745801문경읍 진안리
745802문경읍 팔영리
745802문경읍 평천리
745804문경읍 하리
745801문경읍 하초리
745800문경읍
745140불정동
745831산북면 가곡리
745832산북면 가좌리
745832산북면 거산리
745832산북면 김용리
745833산북면 내화리
745831산북면 대상리
745833산북면 대하리
745831산북면 서중리
745832산북면 석봉리
745833산북면 소야리
745831산북면 약석리
745833산북면 우곡리
745831산북면 월천리
745833산북면 이곡리
745832산북면 전두리
745833산북면 종곡리
745831산북면 지내리
745832산북면 창구리
745832산북면 호암리
745831산북면 회룡리
745831산북면 흑송리
745830산북면
745821산양면 과곡리
745822산양면 녹문리
745823산양면 반곡리
745822산양면 봉정리
745821산양면 부암리
745822산양면 불암리
745823산양면 송죽리
745823산양면 신전리
745821산양면 연소리
745821산양면 우본리
745821산양면 위만리
745822산양면 존도리
745823산양면 진정리
745823산양면 평지리
745822산양면 현리
745821산양면 형천리
745820산양면
745060신기동
745851영순면 금림리
745852영순면 김용리
745851영순면 달지리
745852영순면 말응리
745853영순면 사근리
745851영순면 오룡리
745851영순면 왕태리
745852영순면 율곡리
745853영순면 의곡1리
745852영순면 의곡2리
745852영순면 의곡3리
745853영순면 의곡리
745851영순면 이목리
745852영순면 포내리
745850영순면
745220영신동
745230우지동
745240유곡동
745340윤직동
745888점촌동 208~240
745888점촌동 335~445
745887점촌동 90~127
745887점촌동 241~291
745885점촌동 1~48
745885점촌동 158~161
745885점촌동 182~207
745885점촌동 446~520
745886점촌동 128~157
745886점촌동 162~176
745886점촌동 292~334
745886점촌동 49~89
745705점촌동 국민건강보험공단문경지사
745887점촌동 177~181
745120점촌동 문경우체국
745120점촌동
745330창동
745811호계면 가도리
745812호계면 견탄리
745811호계면 구산리
745811호계면 막곡리
745812호계면 별암리
745811호계면 봉서리
745811호계면 부곡리
745811호계면 선암리
745812호계면 우로리
745811호계면 지천리
745812호계면 호계리
745810호계면
745706호계면 문경대학
745889흥덕동 337~341
745130흥덕동
745889흥덕동 1~197
745891흥덕동 708~795
745889흥덕동 400~707
745890흥덕동 198~240
745890흥덕동 796~950
745891흥덕동 241~336
745891흥덕동 342~399
745600문경우체국사서함
755861명호면 고감리
755862명호면 고계리
755863명호면 관창리
755862명호면 도천1리
755864명호면 도천2리
755864명호면 도천3리
755862명호면 도천4리
755862명호면 도천리
755863명호면 북곡리
755864명호면 삼동리
755861명호면 양곡리
755862명호면 풍호1리
755861명호면 풍호2리
755862명호면 풍호리
755860명호면
755821물야면 가평리
755822물야면 개단리
755823물야면 두문리
755821물야면 북지리
755823물야면 수식리
755823물야면 압동리
755822물야면 오록1리
755821물야면 오록2리
755822물야면 오록3리
755824물야면 오록4리
755822물야면 오록리
755824물야면 오전리
755820물야면
755831법전면 눌산리
755832법전면 법전리
755832법전면 소지리
755833법전면 소천리
755831법전면 어지리
755833법전면 척곡리
755832법전면 풍정리
755830법전면
755851봉성면 금봉리
755852봉성면 동양리
755851봉성면 봉성1리
755853봉성면 봉성2리
755851봉성면 봉성리
755853봉성면 봉양리
755851봉성면 외삼리
755852봉성면 우곡리
755852봉성면 창평리
755850봉성면
755801봉화읍 거촌1리
755802봉화읍 거촌2리
755801봉화읍 거촌3리
755801봉화읍 거촌리
755805봉화읍 내성1리
755805봉화읍 내성2리
755806봉화읍 내성3리
755806봉화읍 내성4리
755805봉화읍 내성리
755803봉화읍 도촌리
755803봉화읍 문단리
755801봉화읍 삼계리
755802봉화읍 석평리
755801봉화읍 유곡리
755802봉화읍 적덕1리
755804봉화읍 적덕2리
755802봉화읍 적덕리
755804봉화읍 해저1리
755806봉화읍 해저2리
755804봉화읍 해저3리
755804봉화읍 해저리
755804봉화읍 화천리
755800봉화읍 봉화우체국
755800봉화읍
755811상운면 가곡리
755812상운면 구천리
755812상운면 문촌리
755811상운면 설매리
755813상운면 신라리
755812상운면 운계리
755813상운면 토일리
755811상운면 하눌리
755810상운면
755891석포면 대현리
755892석포면 석포리
755893석포면 승부리
755890석포면
755881소천면 고선리
755882소천면 남회룡리
755883소천면 두음리
755884소천면 분천1리
755885소천면 분천2리
755882소천면 분천3리
755885소천면 분천4리
755882소천면 분천5리
755884소천면 분천리
755886소천면 서천리
755886소천면 임기1리
755886소천면 임기2리
755883소천면 임기3리
755886소천면 임기리
755881소천면 현동1리
755884소천면 현동2리
755884소천면 현동3리
755885소천면 현동4리
755881소천면 현동리
755880소천면
755871재산면 갈산리
755872재산면 남면리
755873재산면 동면리
755874재산면 상리
755874재산면 현동1리
755872재산면 현동2리
755872재산면 현동3리
755874재산면 현동리
755870재산면
755841춘양면 도심리
755842춘양면 서동리
755843춘양면 서벽1리
755843춘양면 서벽2리
755843춘양면 서벽3리
755841춘양면 서벽4리
755843춘양면 서벽리
755844춘양면 석현리
755845춘양면 소로리
755844춘양면 애당리
755846춘양면 우구치리
755847춘양면 의양1리
755847춘양면 의양2리
755842춘양면 의양3리
755845춘양면 의양4리
755847춘양면 의양리
755842춘양면 학산리
755840춘양면
742711가장동 경북대학교상주캠퍼스
742170가장동
742140개운동
742200거동동
742701계산동 성신여자중학교
742703계산동 상산전자고등학교
742702계산동 상주여자상업고등학교
742210계산동
742821공검면 동막리
742821공검면 병암리
742822공검면 부곡리
742822공검면 양정리
742823공검면 역곡리
742823공검면 예주리
742821공검면 오태리
742822공검면 율곡리
742821공검면 중소리
742823공검면 지평리
742823공검면 화동리
742820공검면
742841공성면 거창리
742841공성면 금계리
742842공성면 도곡리
742843공성면 무곡리
742841공성면 봉산리
742844공성면 산현리
742842공성면 신곡리
742841공성면 영오리
742841공성면 오광리
742844공성면 옥산리
742843공성면 용신리
742843공성면 용안리
742842공성면 우하리
742841공성면 이화리
742843공성면 인창리
742842공성면 장동리
742843공성면 초오리
742843공성면 평천리
742842공성면 효곡리
742840공성면
742951낙동면 구잠리
742951낙동면 낙동리
742952낙동면 내곡리
742951낙동면 물량리
742952낙동면 분황리
742953낙동면 비룡리
742954낙동면 상촌리
742952낙동면 성동리
742953낙동면 수정리
742954낙동면 승곡리
742952낙동면 신상리
742953낙동면 신오리
742953낙동면 용포리
742954낙동면 운평리
742953낙동면 유곡리
742951낙동면 장곡리
742952낙동면 화산리
742950낙동면
742230낙상동
742902낙양동 201~400
742100낙양동
742704낙양동 상주공업고등학교
742705낙양동 상주남산중학교
742751낙양동 주공5단지아파트
742752낙양동 명지아파트
742901낙양동 1~200
742903남성동 1~139
742904남성동 140~285
742706남성동 상주시청
742010남성동
742120남장동
742360남적동
742851내서면 고곡리
742852내서면 낙서리
742852내서면 노류리
742853내서면 능암리
742851내서면 북장리
742852내서면 서만리
742852내서면 서원리
742851내서면 신촌리
742851내서면 평지리
742850내서면
742070냉림동
742753냉림동 주공4단지아파트
742753냉림동 주공3단지아파트
742753냉림동 주공2단지아파트
742753냉림동 주공1단지아파트
742350도남동
742260만산동
742911모동면 금천리
742912모동면 덕곡리
742912모동면 반계리
742912모동면 상판리
742911모동면 수봉리
742911모동면 신천리
742911모동면 신흥리
742913모동면 용호리
742912모동면 이동리
742911모동면 정양리
742910모동면
742891모서면 가막리
742892모서면 대포리
742892모서면 도안리
742893모서면 득수리
742893모서면 백학리
742891모서면 삼포리
742891모서면 석산리
742892모서면 소정리
742893모서면 정산리
742891모서면 지산리
742893모서면 호음리
742891모서면 화현리
742890모서면
742905무양동 1~100
742906무양동 101~291
742090무양동
742754무양동 동보아파트
742340병성동
742707복룡동 상주여자고등학교
742755복룡동 우방아파트
742040복룡동
742280부원동
742961사벌면 금흔리
742962사벌면 덕가리
742963사벌면 덕담리
742962사벌면 두릉리
742963사벌면 매협리
742963사벌면 매호리
742962사벌면 목가리
742963사벌면 묵상리
742963사벌면 묵하리
742961사벌면 삼덕리
742961사벌면 엄암리
742962사벌면 용담리
742962사벌면 원흥리
742963사벌면 퇴강리
742961사벌면 화달리
742960사벌면
742300서곡동
742080서문동
742050서성동
742020성동동
742756성동동 경희아파트
742757성동동 성동백합맨션
742030성하동
742030성하동 상주우체국
742708성하동 상주경찰서
742759신봉동 세영체시빌
742758신봉동 청구아파트
742758신봉동 동아아파트
742709신봉동 상주고등학교
742130신봉동
742758신봉동 현대아파트
742150양촌동
742110연원동
742190오대동
742971외남면 구서리
742971외남면 소상리
742972외남면 소은리
742972외남면 송지리
742971외남면 신상리
742971외남면 신촌리
742972외남면 지사리
742972외남면 흔평리
742970외남면
742320외답동
742921외서면 가곡리
742922외서면 개곡리
742922외서면 관동리
742921외서면 관현리
742924외서면 대전리
742921외서면 백전리
742921외서면 봉강리
742922외서면 연봉리
742923외서면 예의리
742923외서면 우산리
742921외서면 이천리
742923외서면 이촌리
742920외서면
742931은척면 남곡리
742932은척면 두곡리
742932은척면 무릉리
742933은척면 문암리
742933은척면 봉상리
742933은척면 봉중리
742931은척면 우기리
742932은척면 장암리
742933은척면 하흘리
742931은척면 황령리
742930은척면
742811이안면 가장리
742812이안면 구미리
742812이안면 대현리
742813이안면 문창리
742811이안면 소암리
742812이안면 아천리
742813이안면 안용리
742813이안면 양범리
742811이안면 여물리
742811이안면 이안리
742813이안면 지산리
742811이안면 흑암리
742810이안면
742060인봉동
742250인평동
742270죽전동
742240중덕동
742941중동면 간상리
742941중동면 금당리
742941중동면 신암리
742942중동면 오상리
742941중동면 우물리
742942중동면 죽암리
742942중동면 회상리
742940중동면
742160지천동
742831청리면 가천리
742832청리면 덕산리
742831청리면 마공리
742832청리면 삼괴리
742832청리면 수상리
742833청리면 원장리
742832청리면 월로리
742832청리면 율리
742833청리면 청상리
742833청리면 청하리
742831청리면 하초리
742832청리면 학하리
742830청리면
742290초산동
742801함창읍 교촌리
742802함창읍 구향리
742803함창읍 금곡리
742801함창읍 나한리
742801함창읍 대조리
742803함창읍 덕통리
742803함창읍 신덕리
742803함창읍 신흥리
742804함창읍 오동리
742804함창읍 오사리
742801함창읍 윤직리
742804함창읍 증촌리
742803함창읍 척동리
742803함창읍 태봉리
742803함창읍 하갈리
742800함창읍
742330헌신동
742310화개동
742981화남면 동관리
742982화남면 소곡리
742982화남면 임곡리
742982화남면 중눌리
742983화남면 평온리
742980화남면
742881화동면 반곡리
742881화동면 보미리
742882화동면 선교리
742881화동면 신촌리
742881화동면 양지리
742882화동면 어산리
742882화동면 이소리
742882화동면 판곡리
742881화동면 평산리
742880화동면
742871화북면 상오리
742871화북면 용유리
742872화북면 운흥리
742873화북면 입석리
742873화북면 장암리
742872화북면 중벌리
742870화북면
742220화산동
742861화서면 금산리
742862화서면 달천리
742861화서면 봉촌리
742861화서면 사산리
742862화서면 상곡리
742862화서면 상용리
742863화서면 상현리
742863화서면 신봉리
742861화서면 율림리
742862화서면 지산리
742862화서면 하송리
742860화서면
742180흥각동
742600상주우체국사서함
719881가천면 금봉리
719882가천면 동원리
719882가천면 마수리
719882가천면 법전리
719881가천면 신계리
719881가천면 용사리
719883가천면 중산리
719883가천면 창천리
719882가천면 화죽리
719880가천면
719871금수면 광산리
719871금수면 명천리
719872금수면 무학리
719872금수면 봉두리
719872금수면 어은리
719872금수면 영천리
719871금수면 후평1리
719872금수면 후평2리
719871금수면 후평리
719870금수면
719861대가면 금산리
719861대가면 대천리
719861대가면 도남리
719862대가면 옥련리
719862대가면 옥성리
719861대가면 옥화리
719863대가면 용흥리
719863대가면 칠봉리
719862대가면 흥산리
719860대가면
719821벽진면 가암리
719822벽진면 매수리
719821벽진면 봉계리
719823벽진면 봉학리
719822벽진면 수촌리
719823벽진면 외기리
719823벽진면 용암리
719821벽진면 운정리
719821벽진면 자산리
719820벽진면
719831선남면 관화리
719832선남면 도성리
719833선남면 도흥리
719831선남면 동암리
719831선남면 명포리
719834선남면 문방리
719832선남면 선원리
719834선남면 성원리
719832선남면 소학리
719834선남면 신부리
719834선남면 오도리
719833선남면 용신리
719831선남면 유서리
719831선남면 장학리
719831선남면 취곡1리
719834선남면 취곡2리
719831선남면 취곡리
719830선남면
719801성주읍 경산1리
719802성주읍 경산2리
719802성주읍 경산3리
719802성주읍 경산4리
719802성주읍 경산5리
719802성주읍 경산6리
719802성주읍 경산7리
719802성주읍 경산8리
719801성주읍 경산리
719803성주읍 금산리
719804성주읍 대황리
719804성주읍 대흥리
719803성주읍 백전리
719804성주읍 삼산1리
719803성주읍 삼산2리
719804성주읍 삼산리
719804성주읍 성산1리
719804성주읍 성산2리
719804성주읍 성산3리
719804성주읍 성산4리
719801성주읍 성산5리
719804성주읍 성산6리
719804성주읍 성산리
719801성주읍 예산1리
719803성주읍 예산2리
719803성주읍 예산3리
719801성주읍 예산4리
719801성주읍 예산리
719803성주읍 용산리
719803성주읍 학산리
719800성주읍 성주우체국
719800성주읍
719891수륜면 계정리
719891수륜면 남은리
719892수륜면 백운리
719891수륜면 보월리
719893수륜면 봉양리
719894수륜면 성리
719893수륜면 송계리
719894수륜면 수륜리
719893수륜면 수성리
719893수륜면 신정리
719892수륜면 신파리
719894수륜면 오천리
719891수륜면 작은리
719894수륜면 적송리
719890수륜면
719841용암면 계상리
719842용암면 기산리
719843용암면 대봉리
719843용암면 덕평리
719844용암면 동락리
719841용암면 마월리
719842용암면 문명리
719843용암면 본리
719843용암면 본리1리
719843용암면 본리2리
719841용암면 본리3리
719844용암면 사곡리
719843용암면 상신리
719842용암면 상언1리
719841용암면 상언2리
719842용암면 상언리
719844용암면 선송리
719844용암면 용계리
719844용암면 용정리
719842용암면 운산리
719843용암면 죽전리
719841용암면 중거리
719840용암면
719851월항면 대산리
719852월항면 보암리
719852월항면 수죽리
719851월항면 안포1리
719852월항면 안포2리
719851월항면 안포3리
719851월항면 안포4리
719851월항면 안포5리
719851월항면 안포리
719852월항면 용각리
719851월항면 유월리
719853월항면 인촌리
719853월항면 장산리
719853월항면 지방리
719850월항면
719811초전면 고산리
719812초전면 대장1리
719812초전면 대장2리
719813초전면 대장3리
719812초전면 대장4리
719812초전면 대장리
719811초전면 동포리
719813초전면 문덕리
719811초전면 봉정리
719814초전면 소성리
719811초전면 어산리
719814초전면 용봉리
719813초전면 용성리
719811초전면 월곡1리
719814초전면 월곡2리
719811초전면 월곡리
719812초전면 자양리
719813초전면 칠선리
719810초전면
760220광석동
760250금곡동
760841길안면 고란리
760842길안면 구수리
760841길안면 금곡리
760842길안면 대곡리
760843길안면 대사리
760844길안면 만음리
760841길안면 묵계리
760842길안면 배방리
760844길안면 백자리
760843길안면 송사리
760845길안면 용계리
760845길안면 천지리
760844길안면 현하리
760840길안면
760180남문동
760100남부동
760861남선면 구미리
760861남선면 도로리
760862남선면 신석리
760861남선면 신흥리
760863남선면 외하리
760863남선면 원림리
760862남선면 이천리
760863남선면 현내리
760860남선면
760871남후면 개곡리
760871남후면 검암리
760872남후면 고상리
760872남후면 고하리
760873남후면 광음리
760871남후면 단호리
760873남후면 무릉리
760872남후면 상아리
760872남후면 하아리
760870남후면
760320노하동
760921녹전면 갈현리
760922녹전면 구송리
760923녹전면 녹래리
760921녹전면 매정리
760923녹전면 사신리
760921녹전면 사천리
760923녹전면 서삼리
760922녹전면 신평리
760921녹전면 원천리
760922녹전면 죽송리
760920녹전면
760230당북동 안동우체국
760230당북동
760150대석동
760931도산면 가송리
760932도산면 단천리
760933도산면 동부리
760932도산면 분천리
760933도산면 서부리
760934도산면 선양리
760935도산면 온혜리
760935도산면 운곡리
760932도산면 원천리
760934도산면 의일리
760932도산면 의촌리
760931도산면 태자리
760932도산면 토계리
760930도산면
760040동문동
760050동부동
760701명륜동 안동시청
760130명륜동
760190목성동
760210법상동
760030법흥동
760120북문동
760891북후면 대현리
760892북후면 도진리
760891북후면 도촌리
760893북후면 두산리
760891북후면 물한리
760893북후면 석탑리
760893북후면 신전리
760892북후면 연곡리
760892북후면 오산리
760894북후면 옹천리
760893북후면 월전리
760891북후면 장기리
760890북후면
760080삼산동
760350상아동
760090서부동
760821서후면 광평리
760822서후면 교리
760709서후면 교리 안동과학대학 (0동)
760822서후면 금계리
760823서후면 대두서리
760822서후면 명리
760823서후면 성곡리
760822서후면 이개리
760821서후면 이송천리
760823서후면 자품리
760821서후면 저전리
760821서후면 태장리
760820서후면
760370석동동
760360성곡동
760749송천동 안동대학교
760380송천동
760751송현동 주공아파트 (1~14동)
760708송현동 삼성명가타운 (101~202동)
760300송현동
760700송현동 안동송현이안아파트 (101~110동)
760706송현동 청구하이츠 (101~202동)
760410수상동
760420수하동
760020신세동
760140신안동
760260안기동
760752안기동 대원아파트
760340안막동
760170안흥동
760941예안면 계곡리
760941예안면 구룡리
760941예안면 귀단리
760942예안면 기사리
760942예안면 도목리
760943예안면 도촌리
760943예안면 동천리
760942예안면 미질리
760944예안면 부포리
760943예안면 삼계리
760943예안면 신남리
760944예안면 인계리
760941예안면 정산리
760942예안면 주진리
760942예안면 천전리
760944예안면 태곡리
760940예안면
760762옥동 옥동4주공아파트
760310옥동
760762옥동 옥동5주공아파트
760753옥동 삼성아파트 (101~202동)
760755옥동 옥동3주공아파트 (301~314동)
760765옥동 옥동휴먼시아8단지아파트 (801~810동)
760714옥동 국민연금공단안동지사
760764옥동 옥동7주공아파트 (701~712동)
760763옥동 옥동6주공아파트 (601~608동)
760754옥동 옥동2주공아파트 (201~206동)
760240옥야동
760060옥정동
760911와룡면 가구리
760912와룡면 가류리
760912와룡면 가야리
760913와룡면 감애리
760915와룡면 도곡리
760914와룡면 라소리
760915와룡면 산야리
760911와룡면 서지리
760913와룡면 서현리
760914와룡면 오천리
760916와룡면 이상리
760916와룡면 이하리
760915와룡면 절강리
760912와룡면 주계리
760916와룡면 주하리
760911와룡면 중가구리
760912와룡면 지내리
760916와룡면 태리
760910와룡면
760757용상동 주공아파트 (501~609동)
760902용상동 1201~1500
760903용상동 1501~3000
760758용상동 현대아파트
760010용상동
760901용상동 1~1200
760756용상동 주공아파트 (1~412동)
760280운안동
760110운흥동
760003운흥동 안동우편집중국
760070율세동
760711율세동 가톨릭상지대학
760330이천동
760881일직면 광연리
760882일직면 구천리
760883일직면 국곡리
760882일직면 귀미리
760882일직면 망호리
760881일직면 명진리
760883일직면 송리
760883일직면 용각리
760883일직면 운산리
760881일직면 원리
760882일직면 원호리
760883일직면 조탑리
760881일직면 평팔리
760880일직면
760851임동면 갈전리
760851임동면 고천리
760852임동면 대곡리
760852임동면 마령리
760853임동면 마리
760853임동면 망천리
760851임동면 박곡리
760853임동면 사월리
760851임동면 수곡리
760852임동면 위리
760853임동면 중평리
760851임동면 지리
760850임동면
760831임하면 고곡리
760831임하면 금소리
760832임하면 노산리
760833임하면 신덕리
760831임하면 오대리
760834임하면 임하리
760833임하면 천전리
760833임하면 추목리
760834임하면 추월리
760830임하면
760390정상동
760713정하동 대구지방검찰청안동지청
760712정하동 한국전력공사경북지사
760702정하동 대구지방법원안동지원
760710정하동 석미한아름아파트 (101~103동)
760703정하동 현진에버빌아파트 (101~106동)
760704정하동 현진에버빌아파트 (201~308동)
760705정하동 화성드림파크아파트
760400정하동
760160천리동
760759태화동 삼성3차아파트 (301~302동)
760728태화동 안동문화방송
760790태화동 한국방송공사안동방송국건물
760290태화동
760905태화동 401~1000
760904태화동 1~400
760270평화동
760801풍산읍 계평리
760802풍산읍 괴정리
760801풍산읍 노리
760803풍산읍 마애리
760801풍산읍 막곡리
760804풍산읍 만운리
760805풍산읍 매곡리
760707풍산읍 상리리 안동교도소
760797풍산읍 상리리 경상북도북부청사
760803풍산읍 상리리
760804풍산읍 서미리
760802풍산읍 소산리
760801풍산읍 수곡리
760801풍산읍 수리
760805풍산읍 신양리
760802풍산읍 안교리
760802풍산읍 오미리
760804풍산읍 죽전리
760803풍산읍 하리리
760805풍산읍 현애리
760801풍산읍 회곡리
760800풍산읍
760811풍천면 가곡리
760811풍천면 갈전리
760812풍천면 광덕리
760813풍천면 구담리
760814풍천면 구호리
760815풍천면 금계리
760814풍천면 기산리
760813풍천면 도양리
760812풍천면 병산리
760814풍천면 신성리
760815풍천면 어담리
760815풍천면 인금리
760812풍천면 하회리
760810풍천면
760200화성동
760600안동우체국사서함
766821강구면 강구리
766822강구면 금진리
766822강구면 금호1리
766822강구면 금호2리
766823강구면 금호3리
766822강구면 금호리
766824강구면 삼사리
766821강구면 상직리
766823강구면 소월리
766823강구면 오포1리
766823강구면 오포2리
766824강구면 오포3리
766823강구면 오포리
766821강구면 원직리
766822강구면 하저리
766824강구면 화전리
766820강구면
766841남정면 구계리
766841남정면 남정리
766841남정면 남호리
766842남정면 도천리
766842남정면 봉전리
766843남정면 부경리
766843남정면 부흥리
766842남정면 사암리
766843남정면 양성리
766841남정면 우곡리
766843남정면 원척리
766842남정면 장사리
766842남정면 쟁암리
766841남정면 중화리
766843남정면 회리
766840남정면
766881달산면 대지리
766881달산면 덕산리
766882달산면 매일리
766881달산면 봉산리
766882달산면 옥계리
766882달산면 옥산리
766881달산면 용전리
766881달산면 용평리
766881달산면 인곡리
766882달산면 주응리
766881달산면 흥기1리
766882달산면 흥기2리
766882달산면 흥기3리
766881달산면 흥기리
766880달산면
766851병곡면 각리리
766852병곡면 거무역리
766853병곡면 금곡리
766851병곡면 덕천리
766853병곡면 백석리
766853병곡면 병곡리
766851병곡면 사천리
766853병곡면 삼읍리
766851병곡면 송천리
766851병곡면 신평리
766852병곡면 아곡리
766852병곡면 영리
766851병곡면 원황1리
766852병곡면 원황2리
766851병곡면 원황리
766851병곡면 이천리
766850병곡면
766817영덕읍 구미리
766706영덕읍 구미리 농업기술센터
766805영덕읍 남산리
766801영덕읍 남석1리
766802영덕읍 남석2리
766802영덕읍 남석3리
766801영덕읍 남석리
766803영덕읍 노물리
766806영덕읍 대부리
766803영덕읍 대탄리
766804영덕읍 덕곡1리
766803영덕읍 덕곡2리
766804영덕읍 덕곡리
766804영덕읍 매정리
766803영덕읍 삼계리
766803영덕읍 석리
766803영덕읍 오보리
766805영덕읍 우곡리
766807영덕읍 창포리
766809영덕읍 천전리
766702영덕읍 화개리 대구지방법원영덕지원
766816영덕읍 화개리
766703영덕읍 화개리 대구지방검찰청영덕지청
766805영덕읍 화수리
766808영덕읍 화천리
766800영덕읍 영덕우체국
766800영덕읍
766705영덕읍 영덕군보건소
766701영덕읍 영덕군청
766704영덕읍 영덕세무서
766811영해면 괴시1리
766812영해면 괴시2리
766811영해면 괴시3리
766811영해면 괴시리
766813영해면 대리
766812영해면 대진리
766813영해면 묘곡리
766814영해면 벌영1리
766811영해면 벌영2리
766814영해면 벌영리
766812영해면 사진리
766815영해면 성내1리
766814영해면 성내2리
766814영해면 성내3리
766814영해면 성내4리
766815영해면 성내5리
766815영해면 성내리
766811영해면 연평리
766813영해면 원구리
766810영해면
766861지품면 기사리
766862지품면 낙평리
766862지품면 눌곡리
766863지품면 도계리
766861지품면 복곡리
766864지품면 삼화리
766863지품면 속곡리
766862지품면 송천리
766862지품면 수암리
766863지품면 신안리
766864지품면 신애리
766864지품면 신양리
766864지품면 오천리
766863지품면 옥류리
766862지품면 용덕리
766861지품면 원전리
766863지품면 율전리
766861지품면 지품리
766861지품면 황장리
766860지품면
766871창수면 가산리
766872창수면 갈천리
766871창수면 미곡리
766873창수면 백청리
766873창수면 보림리
766873창수면 삼계리
766873창수면 수리
766871창수면 신기1리
766872창수면 신기2리
766871창수면 신기리
766872창수면 신리리
766871창수면 오촌리
766871창수면 인량리
766873창수면 인천리
766872창수면 창수리
766870창수면
766831축산면 경정리
766832축산면 고곡리
766833축산면 기암리
766833축산면 대곡리
766832축산면 도곡리
766831축산면 부곡리
766832축산면 상원리
766833축산면 조항리
766834축산면 축산리
766833축산면 칠성리
766830축산면
764811석보면 답곡리
764812석보면 삼의리
764813석보면 소계리
764811석보면 신평리
764813석보면 옥계리
764812석보면 요원리
764813석보면 원리1리
764813석보면 원리2리
764811석보면 원리3리
764813석보면 원리리
764812석보면 주남리
764813석보면 지경리
764811석보면 택전리
764812석보면 포산리
764812석보면 홍계리
764811석보면 화매리
764810석보면
764851수비면 계리
764852수비면 발리리
764853수비면 본신리
764851수비면 송하리
764854수비면 수하리
764854수비면 신암리
764852수비면 신원1리
764853수비면 신원2리
764852수비면 신원리
764853수비면 오기리
764851수비면 죽파리
764850수비면
764801영양읍 감천리
764802영양읍 기산리
764803영양읍 대천리
764804영양읍 동부리
764802영양읍 무창리
764803영양읍 무학리
764803영양읍 삼지리
764803영양읍 상원리
764805영양읍 서부1리
764806영양읍 서부2리
764805영양읍 서부3리
764806영양읍 서부4리
764805영양읍 서부리
764802영양읍 양구리
764801영양읍 전곡리
764803영양읍 하원리
764801영양읍 현리
764802영양읍 화천리
764803영양읍 황용리
764800영양읍
764831일월면 가곡리
764832일월면 가천리
764831일월면 곡강리
764833일월면 도계리
764831일월면 도곡리
764832일월면 문암리
764833일월면 섬촌리
764833일월면 오리리
764832일월면 용화리
764831일월면 주곡리
764832일월면 칠성리
764830일월면
764821입암면 교리
764822입암면 금학리
764821입암면 노달리
764822입암면 대천리
764821입암면 방전리
764821입암면 병옥리
764821입암면 산해1리
764822입암면 산해2리
764822입암면 산해3리
764822입암면 산해4리
764821입암면 산해리
764821입암면 삼산리
764823입암면 신구리
764823입암면 신사리
764823입암면 양항리
764823입암면 연당리
764821입암면 흥구리
764820입암면
764841청기면 구매리
764842청기면 기포리
764843청기면 당리
764842청기면 무진리
764842청기면 사리
764843청기면 산운리
764844청기면 상청1리
764841청기면 상청2리
764844청기면 상청리
764844청기면 저리
764844청기면 정족1리
764841청기면 정족2리
764844청기면 정족리
764844청기면 청기리
764841청기면 토곡리
764842청기면 토구리
764843청기면 행화리
764840청기면
750901가흥1동  산10~59
750901가흥1동 1023~1049
750903가흥1동 818~1016
750767가흥1동 화성리버빌2차아파트 (201~202동)
750903가흥1동 1429~1437
750903가흥1동 1439
750903가흥1동 1445
750903가흥1동 1447
750901가흥1동 19~365
750901가흥1동 1449~1484
750751가흥1동 주공임대아파트
750752가흥1동 강변2차아파트
750903가흥1동 778~806
750901가흥1동 1346~1381
750021가흥1동
750903가흥1동 1384~1386
750901가흥1동 1334~1338
750903가흥1동 1410~1422
750901가흥1동 1326~1330
750901가흥1동 1~10
750764가흥2동 주공아파트 (301~309동)
750022가흥2동
750753가흥2동 현대아파트
750902가흥2동 366~777
750902가흥2동 807~817
750902가흥2동 1448
750902가흥2동 1446
750902가흥2동 1440~1444
750902가흥2동 1438
750902가흥2동 1423~1428
750902가흥2동 1387~1409
750902가흥2동 1382~1383
750902가흥2동 1339~1345
750768가흥2동 영주시법원
750769가흥2동 화성리버빌1차아파트
750902가흥2동  산1~9
750902가흥2동 1017~1022
750902가흥2동 1050~1325
750902가흥2동 11~18
750902가흥2동 1331~1333
750020가흥동
750060고현동
750831단산면 구구리
750832단산면 단곡1리
750833단산면 단곡2리
750832단산면 단곡3리
750832단산면 단곡리
750831단산면 동원리
750833단산면 마락리
750833단산면 병산리
750831단산면 사천리
750832단산면 옥대리
750833단산면 좌석리
750830단산면
750881문수면 권선리
750883문수면 대양리
750882문수면 만방리
750881문수면 수도리
750882문수면 승문리
750881문수면 월호리
750882문수면 적동리
750881문수면 조제리
750881문수면 탄산리
750880문수면
750070문정동
750891봉현면 노좌1리
750892봉현면 노좌2리
750892봉현면 노좌3리
750891봉현면 노좌리
750893봉현면 대촌리
750893봉현면 두산리
750894봉현면 오현1리
750893봉현면 오현2리
750893봉현면 오현3리
750893봉현면 오현4리
750894봉현면 오현리
750892봉현면 유전리
750891봉현면 하촌리
750893봉현면 한천리
750890봉현면
750821부석면 감곡리
750822부석면 남대리
750823부석면 노곡리
750821부석면 보계리
750824부석면 북지리
750821부석면 상석리
750823부석면 소천1리
750821부석면 소천2리
750822부석면 소천3리
750822부석면 소천4리
750823부석면 소천5리
750824부석면 소천6리
750823부석면 소천리
750824부석면 용암리
750824부석면 우곡리
750823부석면 임곡리
750820부석면
750740상망동 코아루아파트 (101~109동)
750030상망동
750770상망동 경일미래타운
750905상망동 667~925
750905상망동  산1~84
750904상망동 1~666
750080상줄동
750811순흥면 내죽1리
750812순흥면 내죽2리
750811순흥면 내죽리
750812순흥면 덕현리
750812순흥면 배점리
750811순흥면 석교리
750812순흥면 월전리
750811순흥면 읍내리
750813순흥면 지동리
750812순흥면 청구리
750813순흥면 태장리
750810순흥면
750090아지동
750871안정면 내줄리
750872안정면 단촌리
750872안정면 대평리
750872안정면 동촌리
750871안정면 묵리
750871안정면 봉암리
750873안정면 생현리
750873안정면 신전리
750873안정면 안심리
750871안정면 여륵리
750872안정면 오계리
750873안정면 옹암리
750871안정면 용산리
750873안정면 일원리
750870안정면
750906영주1동 575~583
750907영주1동 26~141
750907영주1동 334~392
750906영주1동 559~569
750906영주1동 541~550
750906영주1동 303~333
750906영주1동  산2~57
750011영주1동
750908영주1동 281~289
750908영주1동 451~467
750908영주1동 469
750908영주1동 476~484
750908영주1동 142~206
750908영주1동 490~493
750906영주1동 1~25
750771영주1동 영주경찰서
750908영주1동 497~498
750755영주2동 주공아파트
750012영주2동
750012영주2동 영주우체국
750754영주2동 강변1차아파트
750909영주2동 393~450
750909영주2동 470~475
750909영주2동 531~540
750909영주2동 551~558
750909영주2동 570~574
750909영주2동 584~588
750910영주2동 207~280
750910영주2동 290~302
750910영주2동 468
750910영주2동 485~489
750910영주2동 494~496
750910영주2동 499~530
750010영주동
750841이산면 내림리
750841이산면 두월리
750841이산면 석포리
750841이산면 신암리
750842이산면 신천리
750842이산면 용상리
750842이산면 운문리
750842이산면 원리
750841이산면 지동리
750840이산면
750861장수면 갈산리
750862장수면 두전리
750862장수면 반구리
750861장수면 성곡리
750863장수면 소룡리
750861장수면 파지리
750863장수면 호문리
750863장수면 화기리
750860장수면
750110적서동
750120조암동
750130조와동
750100창진동
750851평은면 강동1리
750852평은면 강동2리
750851평은면 강동리
750852평은면 금광1리
750851평은면 금광2리
750851평은면 금광3리
750852평은면 금광리
750851평은면 오운리
750852평은면 용혈리
750851평은면 지곡리
750852평은면 천본리
750852평은면 평은리
750850평은면
750801풍기읍 교촌1리
750802풍기읍 교촌2리
750801풍기읍 교촌리
750801풍기읍 금계리
750803풍기읍 동부1리
750803풍기읍 동부2리
750802풍기읍 동부3리
750802풍기읍 동부4리
750802풍기읍 동부5리
750803풍기읍 동부6리
750803풍기읍 동부리
750802풍기읍 미곡리
750804풍기읍 백리
750804풍기읍 백신리
750802풍기읍 산법리
750801풍기읍 삼가리
750805풍기읍 서부리
750805풍기읍 성내1리
750803풍기읍 성내2리
750803풍기읍 성내3리
750805풍기읍 성내4리
750805풍기읍 성내리
750804풍기읍 수철리
750801풍기읍 욱금리
750804풍기읍 전구리
750804풍기읍 창락리
750711풍기읍 동양대학교
750800풍기읍
750756하망동 코오롱아파트
750040하망동
750913하망동 351~724
750913하망동  산12~24
750912하망동  산5~8
750912하망동 272~350
750911하망동 1~271
750765하망동 청구아파트
750914휴천1동 1~23
750914휴천1동 109~256
750914휴천1동 1779~1866
750914휴천1동 688~1772
750051휴천1동
750757휴천1동 현대동산아파트
750766휴천1동 첼시빌아파트
750914휴천1동  산1~12
750758휴천2동 현대1차아파트 (101~111동)
750915휴천2동 442~497
750052휴천2동
750759휴천2동 현대2차아파트 (201~205동)
750701휴천2동 영주시청
750915휴천2동  산21~26
750712휴천2동 경북전문대학교
750915휴천2동 257~358
750915휴천2동 634~640
750915휴천2동 650~654
750917휴천2동 498~633
750053휴천3동
750916휴천3동 648
750916휴천3동 641
750916휴천3동 359~441
750916휴천3동 24~59
750916휴천3동 1870~1876
750916휴천3동 1773~1778
750916휴천3동  산12~159
750916휴천3동 656~687
750760휴천3동 개나리아파트
750761휴천3동 남산현대아파트
750762휴천3동 현대대영아파트
750763휴천3동 주공아파트
750050휴천동
750600영주우체국사서함
770841고경면 가수리
770842고경면 고도리
770844고경면 논실리
770843고경면 단포리
770842고경면 대성리
770842고경면 대의리
770844고경면 덕암리
770844고경면 덕정리
770845고경면 도암리
770846고경면 동도리
770845고경면 부리
770841고경면 삼귀리
770841고경면 삼산리
770841고경면 삼포리
770846고경면 상덕리
770844고경면 상리리
770841고경면 석계리
770841고경면 오룡리
770842고경면 오류리
770845고경면 용전리
770841고경면 전사1리
770846고경면 전사2리
770841고경면 전사리
770841고경면 차당리
770845고경면 창상리
770849고경면 창하리 135사서함
770843고경면 창하리
770844고경면 청정리
770846고경면 초일리
770844고경면 칠전리
770844고경면 파계리
770844고경면 학리
770846고경면 해선리
770840고경면
770040과전동
770170괴연동
770050교촌동
770060금노동
770801금호읍 관정리
770761금호읍 교대리 금호우방타운
770802금호읍 교대리
770801금호읍 구암리
770803금호읍 남성리
770804금호읍 냉천리
770801금호읍 대곡리
770805금호읍 대미리
770802금호읍 덕성리
770801금호읍 봉죽리
770803금호읍 삼호1리
770804금호읍 삼호2리
770803금호읍 삼호리
770805금호읍 석섬리
770805금호읍 성천리
770803금호읍 신대리
770805금호읍 신월리
770801금호읍 약남리
770804금호읍 어은리
770803금호읍 오계리
770803금호읍 원기리
770762금호읍 원제리 윤성모닝타운
770805금호읍 원제리
770801금호읍 호남리
770801금호읍 황정리
770800금호읍
770200녹전동
770260대전동
770911대창면 강회리
770911대창면 구지리
770912대창면 대재리
770912대창면 대창리
770911대창면 병암리
770911대창면 사리리
770913대창면 신광리
770913대창면 어방리
770913대창면 오길리
770913대창면 용전리
770913대창면 용호리
770913대창면 운천리
770912대창면 조곡리
770913대창면 직천리
770910대창면
770130도남동
770230도동
770210도림동
770753망정동 청호아파트 (101~103동)
770752망정동 창신아파트
770751망정동 주공아파트
770760망정동 청솔아파트 (101~103동)
770110망정동
770220매산동
770020문내동
770754문외동 무궁화타운
770030문외동
770701문외동 영천시청
770190범어동
770150본촌동
770140봉동
770881북안면 고지리
770882북안면 관리
770882북안면 내포리
770883북안면 당리
770883북안면 도유리
770881북안면 도천리
770883북안면 명주리
770882북안면 반계리
770884북안면 반정1리
770884북안면 반정2리
770882북안면 반정3리
770884북안면 반정리
770883북안면 북리
770883북안면 상리
770881북안면 서당리
770884북안면 송포리
770883북안면 신대리
770881북안면 신리
770882북안면 신촌리
770881북안면 옥천리
770883북안면 용계리
770882북안면 원당리
770884북안면 유상리
770884북안면 유하리
770882북안면 임포리
770882북안면 자포리
770881북안면 효리
770880북안면
770300서산동
770902성내동 201~300
770901성내동 1~200
770070성내동
770290신기동
770811신녕면 가천리
770812신녕면 매양리
770813신녕면 부산리
770814신녕면 신덕리
770814신녕면 연정리
770814신녕면 완전리
770812신녕면 왕산리
770813신녕면 치산리
770811신녕면 화남리
770811신녕면 화서리
770812신녕면 화성리
770810신녕면
770250쌍계동
770903야사동 1~300
770904야사동 301~600
770100야사동
770757야사동 우방아파트
770758야사동 청구아파트
770756야사동 주공아파트
770755야사동 문화아파트
770280언하동
770270오미동
770240오수동
770703완산동 영천세무서
770905완산동 1~988
770906완산동 989~1300
770702완산동 농협중앙회영천시지부
770759완산동 청구하이츠아파트
770090완산동 영천우체국
770090완산동
770861임고면 고천리
770862임고면 금대리
770863임고면 덕연리
770861임고면 매호리
770862임고면 사리
770863임고면 삼매리
770863임고면 선원1리
770864임고면 선원2리
770863임고면 선원리
770862임고면 수성리
770864임고면 양평리
770861임고면 양항리
770861임고면 우항리
770864임고면 평천리
770864임고면 황강리
770864임고면 효1리
770862임고면 효2리
770864임고면 효리
770860임고면
770871자양면 노항리
770872자양면 도일리
770873자양면 보현리
770871자양면 삼귀리
770872자양면 성곡리
770871자양면 신방리
770872자양면 용산리
770871자양면 용화리
770872자양면 충효1리
770872자양면 충효2리
770873자양면 충효3리
770872자양면 충효리
770870자양면
770180작산동
770120조교동
770010창구동
770704창구동 영천등기소
770160채신동
770891청통면 계지리
770891청통면 계포리
770892청통면 대평리
770893청통면 보성리
770894청통면 송천리
770892청통면 신덕리
770891청통면 신원리
770894청통면 신학리
770891청통면 애련리
770891청통면 용천리
770893청통면 우천리
770894청통면 원촌리
770892청통면 죽정리
770892청통면 치일1리
770894청통면 치일2리
770892청통면 치일리
770893청통면 호당리
770890청통면
770831화남면 구전리
770832화남면 귀호리
770831화남면 금호리
770833화남면 대천리
770833화남면 사천리
770832화남면 삼창리
770832화남면 선천리
770833화남면 신호리
770831화남면 안천리
770831화남면 온천리
770831화남면 용계리
770831화남면 월곡리
770833화남면 죽곡리
770830화남면
770080화룡동
770705화룡동 영천교육지원청
770821화북면 공덕리
770822화북면 법화리
770822화북면 상송리
770821화북면 오동리
770821화북면 오산리
770823화북면 옥계리
770822화북면 용소리
770822화북면 입석리
770823화북면 자천리
770821화북면 정각리
770822화북면 죽전리
770822화북면 하송리
770821화북면 횡계리
770820화북면
770851화산면 가상리
770851화산면 당곡리
770852화산면 당지리
770853화산면 대기리
770852화산면 대안리
770852화산면 덕암리
770853화산면 부계리
770853화산면 삼부리
770853화산면 석촌리
770851화산면 암기리
770852화산면 연계리 251~700
770853화산면 연계리 1~250
770853화산면 용평리 101~700
770852화산면 용평리 1~100
770851화산면 유성리 1~1050
770853화산면 유성리 1051~1700
770851화산면 화산리
770852화산면 효정리
770850화산면
770600영천우체국사서함
757911감천면 관현리
757912감천면 대맥리
757911감천면 덕율리
757912감천면 돈산리
757912감천면 마촌리
757912감천면 미석리
757911감천면 벌방리
757911감천면 수한리
757912감천면 유리
757912감천면 장산리
757913감천면 증거리
757913감천면 진평리
757911감천면 천향리
757913감천면 포리
757913감천면 현내리
757910감천면
757921개포면 가곡리
757922개포면 갈마리
757923개포면 경진리
757923개포면 금리
757923개포면 동송리
757921개포면 신음리
757923개포면 우감리
757923개포면 이사리
757922개포면 입암리
757922개포면 장송리
757922개포면 풍정리
757922개포면 황산리
757920개포면
757811보문면 간방리
757812보문면 기곡리
757812보문면 독양리
757811보문면 미호리
757812보문면 산성리
757813보문면 수계리
757811보문면 승본리
757811보문면 신월리
757813보문면 오신리
757813보문면 오암리
757812보문면 옥천리
757812보문면 우래리
757813보문면 작곡리
757810보문면
757821상리면 고항리
757822상리면 도촌리
757822상리면 두성리
757823상리면 명봉리
757821상리면 백석리
757823상리면 보곡리
757822상리면 사곡리
757823상리면 석묘리
757822상리면 용두리
757821상리면 초항리
757820상리면
757801예천읍 갈구리
757802예천읍 고평리
757803예천읍 남본리
757804예천읍 노상리
757805예천읍 노하리
757806예천읍 대심리
757802예천읍 동본리
757804예천읍 백전리
757807예천읍 상동리
757801예천읍 생천리
757805예천읍 서본리
757806예천읍 석정리
757807예천읍 왕신리
757801예천읍 용산리
757801예천읍 우계리
757807예천읍 지내리
757807예천읍 청복리
757801예천읍 통명리
757800예천읍
757800예천읍 예천우체국
757831용궁면 가야리
757832용궁면 금남리
757832용궁면 대은리
757831용궁면 덕계리
757832용궁면 무이리
757832용궁면 무지리
757831용궁면 산택리
757831용궁면 송암리
757831용궁면 월오리
757833용궁면 읍부리
757832용궁면 향석리
757830용궁면
757841용문면 구계리
757842용문면 내지리
757841용문면 노사리
757843용문면 능천리
757843용문면 대제리
757841용문면 덕신리
757842용문면 두천리
757841용문면 방송리
757842용문면 사부리
757844용문면 상금곡리
757844용문면 선리
757841용문면 성현리
757842용문면 원류리
757843용문면 제곡리
757841용문면 죽림리
757841용문면 직리
757843용문면 하금곡리
757843용문면 하학리
757840용문면
757891유천면 가리
757892유천면 고림리
757891유천면 고산리
757891유천면 광전리
757892유천면 마천리
757893유천면 매산리
757892유천면 사곡리
757891유천면 성평리
757892유천면 손기리
757892유천면 송전리
757893유천면 송지리
757892유천면 수심리
757893유천면 연천리
757899유천면 연천리 322사서함
757893유천면 용암리
757893유천면 율현리
757892유천면 죽안리
757892유천면 중평리
757893유천면 초적리
757892유천면 화전리
757891유천면 화지리
757890유천면
757851지보면 대죽리
757852지보면 도장리
757852지보면 도화리
757853지보면 마산리
757853지보면 마전리
757853지보면 만화리
757852지보면 매창리
757853지보면 상월리
757852지보면 소화리
757853지보면 송평리
757853지보면 수월리
757851지보면 신풍리
757851지보면 암천리
757851지보면 어신리
757852지보면 지보리
757850지보면
757861풍양면 고산리
757861풍양면 공덕리
757861풍양면 괴당리
757862풍양면 낙상리
757862풍양면 삼강리
757863풍양면 오지리
757862풍양면 와룡리
757863풍양면 우망리
757863풍양면 청곡리
757862풍양면 청운리
757861풍양면 풍신리
757862풍양면 하풍리
757861풍양면 효갈리
757863풍양면 흔효리
757863풍양면 흥천리
757860풍양면
757871하리면 금곡리
757872하리면 동사리
757871하리면 부초리
757872하리면 송월리
757871하리면 시항리
757871하리면 오류리
757872하리면 우곡리
757871하리면 율곡리
757872하리면 은산리
757872하리면 탑리
757870하리면
757881호명면 금능리
757882호명면 내신리
757882호명면 담암리
757881호명면 백송리
757881호명면 본리
757882호명면 본포리
757881호명면 산합리
757881호명면 송곡리
757883호명면 오천리
757882호명면 원곡리
757883호명면 월포리
757882호명면 종산리
757883호명면 직산리
757881호명면 한어리
757883호명면 형호리
757883호명면 황지리
757880호명면
799821북면 나리
799821북면 나리1리
799822북면 나리2리
799821북면 천부1리
799821북면 천부2리
799822북면 천부3리
799822북면 천부4리
799821북면 천부리
799823북면 현포리
799820북면
799811서면 남서리
799811서면 남양1리
799811서면 남양2리
799812서면 남양3리
799811서면 남양리
799813서면 태하리
799810서면
799801울릉읍 도동1리
799801울릉읍 도동2리
799802울릉읍 도동3리
799801울릉읍 도동리
799805울릉읍 독도리
799803울릉읍 사동리
799804울릉읍 저동리
799800울릉읍 울릉우체국
799800울릉읍
767871근남면 구산리
767871근남면 노음1리
767871근남면 노음2리
767872근남면 노음3리
767871근남면 노음리
767872근남면 산포리
767873근남면 수곡리
767873근남면 수산리
767872근남면 진복리
767873근남면 행곡리
767870근남면
767851기성면 구산리
767852기성면 기성리
767853기성면 다천리
767852기성면 망양리
767853기성면 방율리
767851기성면 봉산리
767852기성면 사동리
767852기성면 삼산리
767853기성면 이평리
767851기성면 정명리
767853기성면 척산리
767851기성면 황보리
767850기성면
767892북면 검성리
767891북면 고목리
767892북면 나곡리
767893북면 덕구리
767891북면 덕천리
767893북면 두천리
767701북면 부구리 한국수력원자력(주)울진원자력본부
767894북면 부구리
767893북면 사계리
767893북면 상당리
767893북면 소곡리
767891북면 신화리
767891북면 주인리
767893북면 하당리
767890북면
767881서면 광회리
767882서면 삼근리
767883서면 소광리
767883서면 쌍전리
767884서면 왕피리
767881서면 전곡리
767882서면 하원리
767880서면
767841온정면 광품리
767841온정면 금천리
767842온정면 덕산리
767842온정면 덕인리
767843온정면 선구리
767843온정면 소태1리
767842온정면 소태2리
767842온정면 소태3리
767843온정면 소태리
767841온정면 온정리
767843온정면 외선미리
767841온정면 조금리
767840온정면
767801울진읍 고성1리
767802울진읍 고성2리
767801울진읍 고성리
767801울진읍 대흥리
767803울진읍 명도리
767804울진읍 신림리
767805울진읍 연지리
767806울진읍 온양리
767801울진읍 읍남1리
767803울진읍 읍남2리
767805울진읍 읍남3리
767804울진읍 읍남4리
767801울진읍 읍남리
767801울진읍 읍내1리
767804울진읍 읍내2리
767802울진읍 읍내3리
767805울진읍 읍내4리
767803울진읍 읍내5리
767801울진읍 읍내리
767803울진읍 정림리
767804울진읍 호월리
767800울진읍 울진우체국
767800울진읍
767861원남면 갈면리
767862원남면 금매리
767861원남면 기양리
767861원남면 길곡리
767863원남면 덕신리
767862원남면 매화리
767861원남면 신흥1리
767862원남면 신흥2리
767861원남면 신흥리
767863원남면 오산리
767860원남면
767811죽변면 봉평리
767812죽변면 죽변1리
767813죽변면 죽변2리
767814죽변면 죽변3리
767812죽변면 죽변4리
767813죽변면 죽변5리
767812죽변면 죽변리
767811죽변면 화성리
767813죽변면 후정1리
767813죽변면 후정2리
767811죽변면 후정3리
767811죽변면 후정4리
767813죽변면 후정리
767810죽변면
767901평해읍 거일리
767902평해읍 삼달리
767901평해읍 오곡리
767901평해읍 월송리
767901평해읍 직산리
767902평해읍 평해리
767902평해읍 학곡리
767900평해읍
767831후포면 금음리
767831후포면 삼율1리
767832후포면 삼율2리
767833후포면 삼율3리
767831후포면 삼율4리
767831후포면 삼율리
767834후포면 후포1리
767833후포면 후포2리
767832후포면 후포3리
767834후포면 후포4리
767833후포면 후포5리
767834후포면 후포6리
767833후포면 후포7리
767834후포면 후포리
767830후포면
769861가음면 가산1리
769862가음면 가산2리
769861가음면 가산3리
769861가음면 가산4리
769861가음면 가산리
769861가음면 귀천리
769861가음면 순호리
769862가음면 양지리
769862가음면 이리
769862가음면 장1리
769862가음면 장2리
769861가음면 장3리
769862가음면 장리
769862가음면 현리리
769860가음면
769941구천면 내산리
769941구천면 모흥1리
769941구천면 모흥2리
769942구천면 모흥3리
769941구천면 모흥리
769941구천면 미천리
769942구천면 소호리
769942구천면 용사리
769941구천면 위성리
769941구천면 유산리
769942구천면 장국리
769942구천면 조성리
769942구천면 청산리
769940구천면
769851금성면 개일리
769852금성면 구련리
769852금성면 대리1리
769852금성면 대리2리
769853금성면 대리3리
769853금성면 대리4리
769852금성면 대리리
769852금성면 도경1리
769852금성면 도경2리
769851금성면 도경3리
769851금성면 도경4리
769852금성면 도경리
769854금성면 만천리
769852금성면 명덕리
769851금성면 산운1리
769853금성면 산운2리
769851금성면 산운리
769851금성면 수정리
769854금성면 운곡리
769854금성면 제오리
769851금성면 청로리
769852금성면 초전리
769854금성면 탑리1리
769854금성면 탑리2리
769853금성면 탑리3리
769851금성면 탑리4리
769854금성면 탑리리
769854금성면 하리
769854금성면 학미리
769850금성면
769971다인면 가원리
769972다인면 달제리
769973다인면 덕미리
769973다인면 덕지리
769972다인면 도암리
769972다인면 봉정리
769973다인면 산내리
769974다인면 삼분리
769971다인면 서릉리
769972다인면 송호1리
769972다인면 송호2리
769971다인면 송호3리
769972다인면 송호리
769974다인면 신락리
769973다인면 양서리
769974다인면 외정리
769973다인면 용곡리
769974다인면 용무1리
769971다인면 용무2리
769974다인면 용무리
769972다인면 평림리
769970다인면
769961단밀면 낙정리
769961단밀면 생송리
769962단밀면 서제리
769962단밀면 속암리
769963단밀면 용곡리
769963단밀면 위중리
769962단밀면 주선리 400~650
769963단밀면 주선리 1~399
769962단밀면 팔등리
769701단밀면 단밀중학교
769960단밀면
769951단북면 노연리
769952단북면 성암리
769952단북면 신하리
769951단북면 연제1리
769952단북면 연제2리
769952단북면 연제3리
769951단북면 연제리
769951단북면 이연1리
769951단북면 이연2리
769952단북면 이연3리
769951단북면 이연4리
769951단북면 이연리
769951단북면 정안리
769952단북면 효제리
769950단북면
769821단촌면 관덕1리
769822단촌면 관덕2리
769822단촌면 관덕3리
769821단촌면 관덕리
769822단촌면 구계리
769823단촌면 방하리
769822단촌면 병방리
769823단촌면 상화리
769821단촌면 세촌리
769821단촌면 장림리
769823단촌면 하화리
769822단촌면 후평리
769820단촌면
769911봉양면 구미리
769911봉양면 구산리
769912봉양면 길천리
769912봉양면 도원리
769912봉양면 문흥리
769912봉양면 분토리
769913봉양면 사부리
769911봉양면 삼산리
769912봉양면 신평리
769914봉양면 안평리
769911봉양면 장대리
769911봉양면 풍리리
769913봉양면 화전1리
769913봉양면 화전2리
769914봉양면 화전3리
769913봉양면 화전리
769910봉양면
769921비안면 도암리
769921비안면 동부리
769922비안면 산제리
769921비안면 서부리
769921비안면 쌍계리
769921비안면 옥연리
769922비안면 외곡리
769922비안면 용남리
769922비안면 용천리
769922비안면 이두리
769922비안면 자락리
769921비안면 장춘리
769921비안면 현산리
769922비안면 화신리
769920비안면
769811사곡면 공정리
769811사곡면 매곡리
769811사곡면 신감리
769812사곡면 신리리
769811사곡면 양지리
769812사곡면 오상리
769811사곡면 음지리
769812사곡면 작승리
769812사곡면 토현리
769812사곡면 화전리
769810사곡면
769891신평면 검곡리
769891신평면 교안리
769892신평면 덕봉리
769892신평면 용봉리
769892신평면 중율리
769891신평면 청운리
769890신평면
769931안계면 교촌리
769932안계면 도덕리
769931안계면 봉양리
769932안계면 시안리
769931안계면 안정리
769932안계면 양곡리
769933안계면 용기1리
769933안계면 용기2리
769933안계면 용기3리
769933안계면 용기4리
769933안계면 용기5리
769932안계면 용기6리
769932안계면 용기7리
769933안계면 용기리
769931안계면 위양리
769931안계면 토매리
769930안계면
769981안사면 만리리
769981안사면 신수리
769981안사면 쌍호리
769982안사면 안사1리
769981안사면 안사2리
769982안사면 안사리
769981안사면 월소리
769982안사면 중하리
769980안사면
769881안평면 괴산1리
769882안평면 괴산2리
769881안평면 괴산리
769883안평면 금곡리
769882안평면 기도리
769882안평면 대사리
769882안평면 도옥리
769882안평면 마전리
769881안평면 박곡리
769883안평면 삼춘리
769881안평면 석탑리
769882안평면 신안리
769881안평면 신월리
769883안평면 창길리
769883안평면 하령리
769880안평면
769841옥산면 감계리
769842옥산면 구성1리
769841옥산면 구성2리
769842옥산면 구성리
769843옥산면 금봉리
769843옥산면 금학리
769842옥산면 신계리
769841옥산면 실업리
769843옥산면 오류리
769842옥산면 입암1리
769842옥산면 입암2리
769841옥산면 입암3리
769842옥산면 입암리
769841옥산면 전흥1리
769843옥산면 전흥2리
769841옥산면 전흥리
769842옥산면 정자리
769840옥산면
769801의성읍 도동리
769802의성읍 도서리
769802의성읍 비봉리
769803의성읍 상리리
769804의성읍 업리
769802의성읍 오로리
769804의성읍 용연리
769804의성읍 원당리
769803의성읍 중리리
769804의성읍 철파리
769802의성읍 치선리
769802의성읍 팔성리
769805의성읍 후죽1리
769805의성읍 후죽2리
769806의성읍 후죽3리
769806의성읍 후죽4리
769805의성읍 후죽리
769800의성읍
769700의성읍 의성군청
769800의성읍 의성우체국
769831점곡면 구암리
769832점곡면 동변리
769831점곡면 명고리
769833점곡면 사촌리
769832점곡면 서변리
769833점곡면 송내리
769831점곡면 윤암1리
769831점곡면 윤암2리
769832점곡면 윤암3리
769831점곡면 윤암리
769831점곡면 황룡리
769830점곡면
769871춘산면 금오리
769871춘산면 금천1리
769872춘산면 금천2리
769871춘산면 금천리
769871춘산면 대사리
769872춘산면 빙계리
769872춘산면 사미리
769871춘산면 신흥리
769871춘산면 옥정리
769872춘산면 효선리
769870춘산면
714822각남면 구곡리
714823각남면 녹명리
714822각남면 사리
714822각남면 신당리
714821각남면 예리
714822각남면 옥산리
714822각남면 일곡리
714821각남면 칠성리
714822각남면 함박리
714821각남면 화리
714820각남면
714841각북면 금천리
714842각북면 남산리
714841각북면 덕촌리
714843각북면 명대리
714841각북면 삼평리
714841각북면 오산리
714842각북면 우산리
714841각북면 지슬리
714840각북면
714871금천면 갈지리
714871금천면 김전리
714872금천면 동곡리
714873금천면 박곡리
714874금천면 방지리
714871금천면 사전리
714871금천면 소천리
714872금천면 신지리
714873금천면 오봉리
714872금천면 임당리
714870금천면
714861매전면 관하리
714862매전면 구촌리
714864매전면 금곡리
714861매전면 금천리
714863매전면 남양리
714862매전면 내리
714864매전면 당호리
714861매전면 덕산리
714863매전면 동산리
714861매전면 두곡리
714864매전면 북지리
714861매전면 상평리
714862매전면 송원리
714864매전면 예전1리
714862매전면 예전2리
714864매전면 예전리
714864매전면 온막리
714864매전면 용산리
714862매전면 장연리
714862매전면 지전리
714861매전면 하평리
714864매전면 호화리
714860매전면
714882운문면 공암리
714882운문면 대천리
714882운문면 마일리
714881운문면 방음리
714881운문면 방지리
714882운문면 봉하리
714881운문면 순지리
714881운문면 신원리
714881운문면 오진리
714882운문면 정상리
714882운문면 지촌리
714880운문면
714851이서면 가금리
714851이서면 각계리
714852이서면 고철리
714851이서면 구라리
714853이서면 금촌리
714852이서면 대곡리
714851이서면 대전리
714853이서면 문수리
714853이서면 서원리
714853이서면 수야리
714852이서면 신촌리
714852이서면 양원리
714852이서면 칠곡리
714851이서면 칠엽리
714852이서면 팔조리
714853이서면 학산리
714853이서면 흥선리
714850이서면
714805청도읍 거연리
714802청도읍 고수1리
714802청도읍 고수2리
714802청도읍 고수3리
714803청도읍 고수4리
714804청도읍 고수5리
714804청도읍 고수6리
714804청도읍 고수7리
714803청도읍 고수8리
714802청도읍 고수리
714805청도읍 구미리
714806청도읍 내리
714801청도읍 내호리
714806청도읍 덕암리
714806청도읍 무등리
714807청도읍 부야리
714801청도읍 사촌리
714801청도읍 상리
714807청도읍 송읍리
714805청도읍 신도리
714806청도읍 안인리
714807청도읍 운산리
714805청도읍 원리
714807청도읍 원정리
714805청도읍 월곡리
714801청도읍 유호리
714801청도읍 음지리
714801청도읍 초현리
714801청도읍 평양리
714800청도읍 청도우체국
714800청도읍
714831풍각면 금곡리
714832풍각면 덕양리
714833풍각면 봉기1리
714831풍각면 봉기2리
714833풍각면 봉기리
714833풍각면 성곡리
714833풍각면 송서1리
714833풍각면 송서2리
714832풍각면 송서3리
714833풍각면 송서리
714833풍각면 수월리
714831풍각면 안산리
714832풍각면 월봉리
714832풍각면 차산리
714833풍각면 현리리
714831풍각면 화산리
714831풍각면 흑석리
714830풍각면
714902화양읍 고평리
714901화양읍 교촌리
714902화양읍 눌미리
714903화양읍 다로리
714901화양읍 동상리
714902화양읍 동천리
714904화양읍 범곡리
714901화양읍 삼신리
714902화양읍 서상리
714902화양읍 소라리
714903화양읍 송금리
714904화양읍 송북리
714901화양읍 신봉리
714901화양읍 유등리
714903화양읍 진라리
714901화양읍 토평리
714902화양읍 합천리
714701화양읍 청도군청
714900화양읍
763841부남면 감연리
763842부남면 구천리
763841부남면 대전리
763843부남면 양숙리
763844부남면 이현리
763843부남면 중기리
763842부남면 하속리
763842부남면 홍원리
763844부남면 화장리
763840부남면
763831부동면 내룡리
763831부동면 라리
763832부동면 부일1리
763833부동면 부일2리
763832부동면 부일리
763833부동면 상의리
763832부동면 상평리
763834부동면 신점리
763834부동면 이전리
763832부동면 지리
763833부동면 하의리
763831부동면 항리
763830부동면
763861안덕면 감은리
763862안덕면 고와리
763863안덕면 근곡리
763862안덕면 노래리
763864안덕면 덕성리
763861안덕면 명당리
763863안덕면 문거리
763864안덕면 복리
763864안덕면 성재리
763863안덕면 신성리
763864안덕면 장전리
763862안덕면 지소리
763860안덕면
763811진보면 각산리
763812진보면 고현리
763813진보면 광덕1리
763814진보면 광덕2리
763711진보면 광덕2리 교정아파트
763813진보면 광덕리
763812진보면 괴정리
763813진보면 기곡리
763813진보면 부곡리
763813진보면 세장리
763811진보면 시량리
763812진보면 신촌리
763811진보면 월전리
763815진보면 이촌리
763816진보면 진안1리
763817진보면 진안2리
763817진보면 진안3리
763816진보면 진안4리
763816진보면 진안리
763813진보면 추현리
763813진보면 합강리
763813진보면 후평1리
763815진보면 후평2리
763813진보면 후평리
763810진보면
763710진보면 청송교도소
763801청송읍 거대리
763801청송읍 교리
763802청송읍 금곡1리
763803청송읍 금곡2리
763803청송읍 금곡3리
763802청송읍 금곡리
763804청송읍 덕리
763801청송읍 부곡리
763803청송읍 송생리
763802청송읍 월막1리
763804청송읍 월막2리
763802청송읍 월막리
763801청송읍 월외리
763803청송읍 청운리
763800청송읍
763800청송읍 청송우체국
763821파천면 관1리
763822파천면 관2리
763821파천면 관리
763822파천면 덕천1리
763822파천면 덕천2리
763823파천면 덕천3리
763822파천면 덕천리
763823파천면 병부리
763824파천면 송강리
763821파천면 신기리
763822파천면 신흥리
763824파천면 어천리
763821파천면 옹점리
763823파천면 중평리
763823파천면 지경리
763824파천면 황목리
763820파천면
763851현동면 개일리
763852현동면 거성리
763851현동면 눌인리
763853현동면 도평리
763851현동면 월매리
763852현동면 인지리
763852현동면 창양리
763850현동면
763871현서면 갈천리
763872현서면 구산리
763872현서면 덕계리
763873현서면 도리
763874현서면 두현리
763874현서면 모계리
763871현서면 무계리
763871현서면 백자리
763873현서면 사촌리
763871현서면 수락리
763873현서면 월정리
763874현서면 천천리
763872현서면 화목리
763870현서면
718911가산면 가산리
718912가산면 금화리
718912가산면 다부리
718913가산면 석우리
718911가산면 송학리
718913가산면 심곡리
718911가산면 용수리
718911가산면 응추리
718912가산면 천평리
718912가산면 학산리
718913가산면 학상리
718913가산면 학하리
718910가산면
718851기산면 각산리
718852기산면 노석리
718851기산면 봉산리
718852기산면 영리
718852기산면 죽전리
718851기산면 평복리
718852기산면 행정리
718850기산면
718921동명면 가천리
718922동명면 구덕리
718922동명면 금암1리
718922동명면 금암2리
718921동명면 금암3리
718921동명면 금암4리
718922동명면 금암리
718923동명면 기성리
718923동명면 남원리
718923동명면 득명리
718923동명면 봉암리
718922동명면 송산리
718921동명면 학명리
718920동명면
718841북삼읍 보손리
718841북삼읍 숭오1리
718841북삼읍 숭오2리
718842북삼읍 숭오3리
718843북삼읍 숭오4리
718844북삼읍 숭오5리
718843북삼읍 숭오6리
718841북삼읍 숭오리
718844북삼읍 어로1리
718841북삼읍 어로2리
718842북삼읍 어로3리
718844북삼읍 어로리
718843북삼읍 오평리
718845북삼읍 율1리
718845북삼읍 율2리
718844북삼읍 율3리
718845북삼읍 율리
718841북삼읍 인평10리
718845북삼읍 인평11리
718844북삼읍 인평1리
718844북삼읍 인평2리
718845북삼읍 인평3리
718845북삼읍 인평4리
718843북삼읍 인평5리
718842북삼읍 인평6리
718842북삼읍 인평7리
718843북삼읍 인평8리
718845북삼읍 인평9리
718844북삼읍 인평리
718840북삼읍
718702석적읍 남율리 우방신천지아파트 (101~113동)
718702석적읍 남율리 우방신천지아파트 (201~206동)
718831석적읍 남율리
718832석적읍 도개리
718832석적읍 망정리
718832석적읍 반계리
718833석적읍 성곡리
718833석적읍 중리
718701석적읍 중리 부영아파트 (101~114동)
718704석적읍 중리 LG디스플레이나래원기숙사
718832석적읍 중지리
718831석적읍 포남리
718830석적읍
718811약목면 관호1리
718811약목면 관호2리
718811약목면 관호3리
718812약목면 관호4리
718812약목면 관호5리
718811약목면 관호리
718813약목면 교리
718811약목면 남계리
718813약목면 덕산리
718814약목면 동안리
718811약목면 무림리
718814약목면 복성1리
718814약목면 복성2리
718814약목면 복성3리
718813약목면 복성4리
718814약목면 복성5리
718813약목면 복성6리
718813약목면 복성7리
718814약목면 복성리
718810약목면
718801왜관읍 금남리
718802왜관읍 금산리
718801왜관읍 낙산리
718803왜관읍 매원리
718803왜관읍 봉계리
718803왜관읍 삼청리
718803왜관읍 석전1리
718804왜관읍 석전2리
718804왜관읍 석전3리
718804왜관읍 석전4리
718804왜관읍 석전5리
718804왜관읍 석전6리
718804왜관읍 석전7리
718804왜관읍 석전8리
718804왜관읍 석전9리
718803왜관읍 석전리
718803왜관읍 아곡리
718806왜관읍 왜관10리
718703왜관읍 왜관10리 칠곡군청
718806왜관읍 왜관11리
718807왜관읍 왜관12리
718802왜관읍 왜관13리
718801왜관읍 왜관14리
718807왜관읍 왜관15리
718807왜관읍 왜관16리
718805왜관읍 왜관1리
718805왜관읍 왜관2리
718805왜관읍 왜관3리
718801왜관읍 왜관4리
718807왜관읍 왜관5리
718807왜관읍 왜관6리
718807왜관읍 왜관7리
718801왜관읍 왜관8리
718806왜관읍 왜관9리
718805왜관읍 왜관리
718800왜관읍 칠곡우체국
718800왜관읍
718821지천면 금호리
718822지천면 낙산1리
718823지천면 낙산2리
718822지천면 낙산리
718824지천면 달서리
718822지천면 덕산리
718824지천면 백운리
718821지천면 송정리
718821지천면 신1리
718821지천면 신2리
718824지천면 신3리
718824지천면 신4리
718821지천면 신리
718822지천면 심천리
718822지천면 연호1리
718823지천면 연호2리
718822지천면 연호리
718821지천면 연화리
718822지천면 영오리
718822지천면 오산리
718822지천면 용산리
718824지천면 창평리
718824지천면 황학리
718820지천면
790300괴동동
790703괴동동 삼일(주)
790702괴동동 대한통운
790704괴동동 (주)포스코건설
790706괴동동 한중(주)
790801구룡포읍 구룡포1리
790801구룡포읍 구룡포2리
790801구룡포읍 구룡포3리
790802구룡포읍 구룡포4리
790802구룡포읍 구룡포5리
790802구룡포읍 구룡포6리
790803구룡포읍 구룡포7리
790801구룡포읍 구룡포리
790804구룡포읍 구평리
790803구룡포읍 눌태리
790804구룡포읍 병포1리
790804구룡포읍 병포2리
790803구룡포읍 병포3리
790804구룡포읍 병포리
790803구룡포읍 삼정리
790805구룡포읍 석병리
790804구룡포읍 성동리
790804구룡포읍 장길리
790804구룡포읍 하정리
790803구룡포읍 후동리
790800구룡포읍
790140대도동
790821대도동 1~68
790822대도동 69~121
790823대도동 122~174
790824대도동 175~651
790701대도동 남구청
790841대송면 공수리
790841대송면 남성리
790841대송면 대각리
790841대송면 산여리
790841대송면 송동리
790729대송면 송동리 동국제강
790841대송면 옥명리
790841대송면 장동리
790842대송면 제내리
790841대송면 홍계리
790840대송면
790731대잠동 그린파크 (101~106동)
790310대잠동
790758대잠동 이동현대홈타운아파트 (101~114동)
790722대잠동 포항시청
790730대잠동 이동우방파크빌아파트 (101~105동)
790730대잠동 이동대우아파트 (101~104동)
790728대잠동 포항문화방송
790826대잠동 671~1000
790825대잠동 1~670
790360동촌동
790785동촌동 (주)포스코
790851동해면 공당리
790852동해면 금광리
790852동해면 도구1리
790853동해면 도구2리
790852동해면 도구3리
790852동해면 도구리
790854동해면 마산리
790854동해면 발산리
790851동해면 상정리
790851동해면 석리
790855동해면 신정1리
790853동해면 신정2리
790855동해면 신정리
790855동해면 약전1리
790853동해면 약전2리
790853동해면 약전3리
790855동해면 약전리
790854동해면 임곡리
790854동해면 입암리
790851동해면 중산리
790854동해면 중흥리
790854동해면 흥환리
790850동해면
790827상도동 1~135
790150상도동
790150상도동 포항우체국
790790상도동 한국방송공사포항방송국
790828상도동 136~680
790370송내동
790707송내동 현대제철주식회사
790160송도동
790829송도동 1~435
790830송도동  산1
790830송도동 436~475
790831송도동 476~520
790230송정동
790881연일읍 괴정리
790882연일읍 달전리
790882연일읍 동문리
790757연일읍 생지리 형산강변타운아파트 (101~106동)
790883연일읍 생지리
790884연일읍 오천리
790881연일읍 우복리
790763연일읍 유강리 유강코아루2단지아파트 (201~205동)
790755연일읍 유강리 유강우방타운아파트 (101~102동)
790754연일읍 유강리 대림한숲타운1차아파트 (101~115동)
790885연일읍 유강리
790759연일읍 유강리 대림한숲타운2차아파트 (201~204동)
790759연일읍 유강리 대림한숲3단지아파트 (301~304동)
790763연일읍 유강리 유강코아루1단지아파트 (101~104동)
790884연일읍 인주리
790882연일읍 자명리
790881연일읍 중단리
790881연일읍 중명리
790884연일읍 택전리
790882연일읍 학전리
790880연일읍
790756연일읍 삼도한솔타운
790901오천읍 갈평리
790906오천읍 광명리
790904오천읍 구정1리
790904오천읍 구정2리
790903오천읍 구정3리
790904오천읍 구정리
790902오천읍 문덕1리
790732오천읍 문덕1리 준양참마을
790902오천읍 문덕2리
790734오천읍 문덕3리 청호하이츠
790902오천읍 문덕3리
790733오천읍 문덕3리 천마타운1차 (101~105동)
790905오천읍 문덕4리
790905오천읍 문덕5리
790910오천읍 문덕6리
790910오천읍 문덕7리
790910오천읍 문덕8리
790910오천읍 문덕9리
790902오천읍 문덕리
790901오천읍 문충리
790906오천읍 세계1리
790906오천읍 세계2리
790906오천읍 세계3리
790906오천읍 세계4리
790907오천읍 세계5리
790906오천읍 세계리
790909오천읍 용덕리 209사서함
790908오천읍 용덕리
790901오천읍 용산리
790911오천읍 원리
790736오천읍 원리 부영사랑으로아파트 (101~134동)
790735오천읍 원리 부영사랑으로아파트 (201~210동)
790901오천읍 진전리
790901오천읍 항사리
790900오천읍
790723이동 그린빌명품아파트
790320이동
790350인덕동
790833인덕동 163~400
790832인덕동 1~162
790724인덕동 우방신세계1차아파트 (101~106동)
790400일월동
790931장기면 계원리
790932장기면 금곡리
790933장기면 금오리
790933장기면 대곡리
790932장기면 대진리
790931장기면 두원리
790932장기면 마현리
790932장기면 모포리
790934장기면 방산리
790934장기면 산서리
790933장기면 서촌리
790931장기면 수성리
790933장기면 신계리
790932장기면 신창리
790931장기면 양포리
790932장기면 영암리
790934장기면 읍내리
790934장기면 임중리
790933장기면 정천리
790933장기면 죽정리
790933장기면 창지리
790933장기면 학계리
790933장기면 학곡리
790930장기면
790721장흥동 세아제강
790714장흥동 (주)포스코플랜텍
790712장흥동 제철세라믹
790711장흥동 삼화화학공업
790710장흥동 동양석판
790708장흥동 대신공업(주)
790705장흥동 포스코강판주식회사
790240장흥동
790751지곡동 지곡그린빌라 (301~362동)
790752지곡동 효자그린1차아파트
790752지곡동 효자그린2차아파트
790834지곡동 1~945
790835지곡동 946~999
790390지곡동
790751지곡동 교수아파트 (4~9동)
790751지곡동 낙원아파트
790753청림동 해병아파트
790836청림동 1~565
790715청림동 한진기업
790727청림동 진달래아파트 (가~바동)
790340청림동
790837청림동 566~1500
790839해도동 412~513
790838해도동 1~27
790838해도동 33~44
790863해도동 98~411
790862해도동 45~85
790861해도동 28~32
790861해도동 514~515
790861해도동 86~97
790190해도동
790717호동 동서화학공업
790720호동 (주)포스렉
790380호동
790716호동 동방금속(주)
790719호동 (주)포스코아이씨티
790718호동 KIC(주)
790811호미곶면 강사리
790812호미곶면 구만리
790812호미곶면 대동배리
790812호미곶면 대보리
790810호미곶면
790762효자동 효자웰빙타운 SK VIEW 2차아파트 (201~204동)
790784효자동 포항공과대학교
790330효자동
790760효자동 승리아파트
790761효자동 효자웰빙타운SKView아파트 (101~113동)
790600포항우체국사서함
791821기계면 가안리
791822기계면 계전리
791823기계면 고지리
791821기계면 구지리
791821기계면 남계리
791822기계면 내단리
791823기계면 문성리
791822기계면 미현리
791823기계면 봉계리
791823기계면 성계리
791823기계면 인비리
791824기계면 지가리
791823기계면 학야리
791824기계면 현내리
791822기계면 화대리
791822기계면 화봉리
791820기계면
791831기북면 관천리
791831기북면 대곡리
791832기북면 성법리
791832기북면 오덕리
791832기북면 용기리
791832기북면 율산리
791832기북면 탑정리
791830기북면
791040남빈동
791100대신동
791704대신동 선린병원
791030대흥동
791020덕산동
791702덕산동 북구청
791130덕수동
791703덕수동 포항세무서
791061동빈1가
791062동빈2가
791763두호동 우방신천지아파트
791783두호동 창포아이파크4차아파트 (401~402동)
791783두호동 창포아이파크1차아파트 (101~105동)
791110두호동
791752두호동 동아금강아파트
791752두호동 명지파크
791751두호동 롯데아파트
791751두호동 대원맨션
791753두호동 주공1차아파트
791753두호동 우방하이츠
791752두호동 청우대림2차아파트
791752두호동 청우대림1차아파트
791801두호동 1~320
791802두호동 321~700
791803두호동 701~1021
791804두호동 1022~1500
791783두호동 창포아이파크2차아파트 (201~205동)
791783두호동 창포아이파크3차아파트 (301~305동)
791752두호동 산호녹원아파트
791752두호동 제일우성1차아파트
791752두호동 제일우성2차아파트
791752두호동 천호타운
791766득량동 득량아파트
791792득량동 경성홈타운1차아파트 (101~202동)
791805득량동 1~159
791764득량동 이동삼성아파트
791210득량동
791806득량동 160~293
791765득량동 삼성푸른아파트
791792득량동 경성홈타운2차아파트 (101~202동)
791090상원동
791862송라면 광천1리
791862송라면 광천2리
791861송라면 광천3리
791862송라면 광천리
791862송라면 대전리
791863송라면 방석리
791861송라면 상송리
791861송라면 조사리
791862송라면 중산리
791863송라면 지경리
791861송라면 하송리
791863송라면 화진리
791860송라면
791871신광면 기일리
791872신광면 냉수리
791871신광면 마북리
791871신광면 만석리
791871신광면 반곡리
791873신광면 사정리
791873신광면 상읍리
791871신광면 안덕리
791872신광면 우각리
791872신광면 죽성리
791873신광면 토성리
791873신광면 호리
791872신광면 흥곡리
791870신광면
791010신흥동
791270양덕동
791705양덕동 대구지방법원포항지원
791720양덕동 양덕2차e-편한세상아파트 (201~208동)
791717양덕동 양덕풍림아이원아파트 (101~120동)
791706양덕동 대구지방검찰청포항지청
791290여남동
791070여천동
791808용흥동 18~66
791809용흥동 67~113
791807용흥동 1~17
791755용흥동 현대5차아파트 (가~나동)
791755용흥동 현대3차아파트 (가~나동)
791755용흥동 한라타워맨션
791755용흥동 한라아파트
791754용흥동 포항우방타운
791756용흥동 용흥현대2차타워아파트 (201~206동)
791756용흥동 용흥현대1차타워아파트 (101~105동)
791810용흥동 114~183
791811용흥동 184~365
791811용흥동 369~626
791812용흥동 366~368
791767용흥동 쌍용아파트
791170용흥동
791738용흥동 해원하나로아파트
791755용흥동 현대6차아파트 (가~나동)
791776우현동 화성타운
791771우현동 신동아베르디1차
791814우현동 146~600
791813우현동 1~145
791772우현동 신동아베르디2차
791220우현동
791773우현동 신동아파밀리에아파트 (301~305동)
791778우현동 청구타운
791757우현동 대동우방타운
791782장성동 롯데낙천대아파트
791750장성동 두산위브더제니스아파트 (101~109동)
791815장성동 1~860
791707장성동 현진에버빌아파트 (101~106동)
791707장성동 현진에버빌아파트 (201~208동)
791707장성동 현진에버빌아파트 (301~304동)
791851장성동 1401~1499
791852장성동 1500~1609
791850장성동 1301~1370
791851장성동 1371~1400
791816장성동 861~870
791817장성동 871~1300
791770장성동 대림골든빌아파트 (101~111동)
791758장성동 산호그린4차아파트
791758장성동 산호그린5차아파트
791758장성동 산호그린7차아파트
791758장성동 시영1차아파트
791758장성동 장미2차아파트
791758장성동 청구하이츠
791769장성동 현대아파트 (101~107동)
791759장성동 대명1차아파트
791759장성동 대명2차아파트
791759장성동 대명3차아파트
791759장성동 대방한양아파트
791759장성동 장성럭키아파트
791760장성동 창포보성타운
791760장성동 창포청구타운
791260장성동
791709죽도동 삼성빌딩
791716죽도동 교보생명빌딩
791818죽도동 1~21
791818죽도동 579~580
791819죽도동 22~43
791819죽도동 721~730
791050죽도동
791844죽도동 631~669
791845죽도동 670~720
791841죽도동 44~85
791842죽도동 86~212
791843죽도동 213~578
791843죽도동 581~630
791911죽장면 가사리
791911죽장면 감곡리
791912죽장면 두마리
791911죽장면 매현리
791913죽장면 방흥리
791912죽장면 봉계리
791913죽장면 상사리
791914죽장면 상옥리
791913죽장면 석계리
791912죽장면 월평리
791911죽장면 일광리
791912죽장면 입암리
791911죽장면 정자리
791911죽장면 지동리
791911죽장면 침곡리
791913죽장면 하사리
791915죽장면 하옥리
791913죽장면 합덕리
791912죽장면 현내리
791910죽장면
791080중앙동
791762창포동 창포주공1단지아파트 (101~114동)
791250창포동
791774창포동 창포주공2단지아파트 (201~217동)
791846창포동 1~641
791761창포동 두호주공3차아파트 (301~415동)
791761창포동 두호주공2차아파트 (301~415동)
791847창포동 642~651
791921청하면 고현리
791922청하면 덕성리
791922청하면 덕천리
791922청하면 명안리
791921청하면 미남리
791923청하면 방어리
791922청하면 상대리
791922청하면 서정리
791921청하면 소동리
791921청하면 신흥리
791923청하면 용두리
791923청하면 월포리
791922청하면 유계리
791921청하면 이가리
791922청하면 청계리
791921청하면 청진리
791923청하면 필화리
791922청하면 하대리
791920청하면
791180학산동
791789학산동 주공아파트
791710학산동 롯데백화점
791779학산동 우방청운아파트
791787학잠동 동아아파트
791786학잠동 보성아파트
791785학잠동 주공아파트2단지 (201~206동)
791784학잠동 대림힐타운
791849학잠동 224~246
791848학잠동 1~223
791200학잠동
791120항구동
791780항구동 우방비취아파트
791768환호동 환호해맞이그린빌 (101~120동)
791280환호동
791941흥해읍 곡강리
791942흥해읍 금장리
791943흥해읍 남성리
791941흥해읍 남송리
791003흥해읍 대련리 포항우편집중국
791944흥해읍 대련리
791945흥해읍 덕성리
791945흥해읍 덕장리
791946흥해읍 마산리
791942흥해읍 망천리
791945흥해읍 매산리
791945흥해읍 북송리
791948흥해읍 성곡1리
791944흥해읍 성곡2리
791715흥해읍 성곡2리 삼도드림파크
791948흥해읍 성곡3리
791948흥해읍 성곡리
791947흥해읍 성내리
791946흥해읍 약성리
791945흥해읍 양백리
791942흥해읍 오도리
791947흥해읍 옥성1리
791948흥해읍 옥성2리
791947흥해읍 옥성리
791945흥해읍 용곡리
791945흥해읍 용전리
791942흥해읍 용천리
791941흥해읍 용한리
791941흥해읍 우목리
791944흥해읍 이인리
791713흥해읍 이인리 대유타운
791941흥해읍 죽천리
791711흥해읍 죽천리 포항대학교
791941흥해읍 중성리
791948흥해읍 초곡리
791942흥해읍 칠포리
791947흥해읍 학성리
791944흥해읍 학천리
791718흥해읍 학천리 삼도뷰엔빌아파트 (101~110동)
791714흥해읍 학천리 삼도미래타운2차 (101~202동)
791714흥해읍 학천리 삼도미래타운1차 (101~202동)
791942흥해읍 흥안리
791708흥해읍 한동대학교
791940흥해읍
791712흥해읍 선린대학
506358고룡동
506355광산동
506400남산동
506456내산동
506457대산동
506410덕림동
506450도덕동
506799도산동 305사서함
506020도산동
506801도산동 800~1039
506800도산동 1040~1061
506800도산동 57~799
506865도천동 도천2단지중흥파크맨션 (107~112동)
506864도천동 도천1단지중흥파크맨션 (101~106동)
506301도천동
506060도호동
506407동림동
506508동산동
506409동호동
506352두정동
506357등임동
506411명도동
506509명화동
506080박호동
506555복룡동
506552본덕동
506401북산동
506300비아동
506760비아동 호반아파트
506351사호동
506356산막동
506403산수동
506790산월동 호반리젠시빌아파트 (313~322동)
506791산월동 호반리젠시빌아파트 (323~329동)
506720산월동 부영e그린아파트 (1101~1105동)
506720산월동 첨단6차부영사랑으로아파트 (1201~1210동)
506720산월동 첨단7차부영사랑으로아파트 (1301~1308동)
506305산월동
506705산월동 광주보훈병원
506710산월동 호반리젠시빌아파트 (301~304동)
506785산월동 부영아파트 (101~116동)
506786산월동 부영아파트 (201~206동)
506787산월동 부영아파트 (301~307동)
506789산월동 호반리젠시빌아파트 (305~312동)
506845산정동 광주하남부영사랑으로1차아파트 (101~109동)
506846산정동 광주하남부영사랑으로2차아파트 (201~212동)
506848산정동 도시공사1단지아파트 (101~109동)
506849산정동 도시공사2단지아파트 (201~207동)
506715산정동 하남성심병원
506053산정동
506713산정동 광주여자대학교
506454삼거동
506458삼도동
506090서봉동
506714서봉동 호남대학교광산캠퍼스
506405선동
506876선암동 선운지구휴먼시아아파트 (101~121동)
506100선암동
506761소촌동 라인1차아파트 (101~126동)
506762소촌동 라인2차아파트 (201~208동)
506759소촌동 온세계아파트 (101~102동)
506711소촌동 금호타이어(주)
506802소촌동 1~454
506797소촌동 모아드림2차아파트
506797소촌동 모아드림1차아파트
506795소촌동 성화파인빌아파트
506794소촌동 스위트밸리3차아파트
506794소촌동 스위트밸리2차아파트
506794소촌동 스위트밸리1차아파트
506717소촌동 광주지방경찰청
506040소촌동
506803소촌동 610~860
506803소촌동 603
506803소촌동 455
506802소촌동 604~609
506802소촌동 456~602
506556송대동
506451송산동
506722송정1동 신세기통신(주)
506805송정1동 567~803
506805송정1동 562~565
506804송정1동 1~561
506011송정1동
506832송정2동 566
506806송정2동 804~851
506807송정2동 852~1515
506012송정2동
506702송정2동 광산구청
506010송정동
506506송촌동
506402송치동
506460송학동
506877수완동 수완대주피오레6단지아파트 (601~603동)
506739수완동 해솔마을현진에버빌1단지아파트 (101~110동)
506741수완동 수완1차우미린아파트 (101~106동)
506738수완동 광주수완코오롱하늘채아파트 (101~110동)
506718수완동 은빛마을모아엘가아파트 (101~107동)
506719수완동 수완2차우미린아파트 (201~211동)
506304수완동
506870수완동 해솔마을대방노블랜드2차아파트 (201~208동)
506808신가동 832~876
506736신가동 신창6차부영사랑으로아파트 (1201~1207동)
506737신가동 신창7차부영사랑으로아파트 (1301~1310동)
506874신가동 수완지구호반베르디움1차아파트 (101~113동)
506742신가동 수완한양수자인아파트 (101~105동)
506747신가동 수완1단지중흥S클래스아파트 (101~112동)
506748신가동 대방노블랜드아파트 (101~112동)
506842신가동 아름마을휴먼시아1단지아파트 (101~108동)
506843신가동 아름마을휴먼시아2단지아파트 (201~213동)
506844신가동 아름마을휴먼시아3단지아파트 (301~314동)
506901신가동 931~1019
506307신가동
506749신가동 호반리젠시빌아파트
506808신가동 890~913
506746신가동 신창6차호반베르디움아파트 (601~613동)
506809신가동 877~889
506809신가동 914~930
506796신가동 중흥2차아파트
506798신가동 주공아파트
506704신가동 도시공사아파트
506459신동
506354신룡동
506745신창동 신창5차호반베르디움아파트 (501~513동)
506834신창동 신창2차부영아파트 (201~210동)
506743신창동 신창3차호반베르디움아파트 (301~304동)
506744신창동 신창도시공사아파트 (101~105동)
506701신창동 광주보건대학
506306신창동
506878신창동 중흥1차아파트 (101~103동)
506833신창동 신창1차부영아파트 (101~112동)
506835신창동 신창3차부영사랑으로아파트 (301~320동)
506836신창동 신창5차부영사랑으로아파트 (1101~1107동)
506779신창동 신가부영아파트 (101~113동)
506867신창동 삼능아파트 (101~104동)
506838신창동 1~980
506839신창동 981~1130
506840신창동 1131~1189
506841신창동 1190~1260
506070신촌동
506793신촌동 대주아파트
506811신촌동 1115~1135
506792신촌동 중도다이아빌아파트
506810신촌동 1~1114
506788쌍암동 도로교통공단TBN광주교통방송
506750쌍암동 광주국도유지건설사무소
506003쌍암동 광주우편집중국
506303쌍암동
506258안청동
506455양동
506408양산동
506502연산동
506353오산동
506253오선동
506723오선동 삼성전자(주)
506453오운동
506500옥동
506406왕동
506554요기동
506504용곡동
506503용동
506553용봉동
506751우산동 시영1단지아파트
506752우산동 하남주공아파트
506753우산동 시영2단지아파트 (201~211동)
506754우산동 어등하이빌
506726우산동 농협중앙회광주지역본부
506757우산동 주공아파트
506721우산동 광주무역회관빌딩
506724우산동 국민연금공단광주지사
506815우산동 1571~1572
506725우산동 수협중앙회전남영업본부
506050우산동 광주광산우체국
506050우산동
506709우산동 (주)케이티
506814우산동 1066~1087
506812우산동 1~1021
506812우산동 1053~1065
506813우산동 1573~1610
506813우산동 1022~1052
506818운남동 771~777
506308운남동
506755운남동 삼성아파트
506766운남동 주공아파트 (501~515동)
506765운남동 주공아파트 (401~416동)
506764운남동 주공아파트 (301~311동)
506763운남동 주공아파트 (101~210동)
506781운남동 주공아파트 (701~710동)
506782운남동 주공아파트 (801~816동)
506780운남동 주공아파트 (601~616동)
506817운남동 511~770
506816운남동 1~510
506110운수동
506703운수동 광주광산경찰서
506708월계동 금광아파트 (101~104동)
506708월계동 일신아파트 (101~104동)
506866월계동 첨단신동아아파트 (101~105동)
506819월계동 755
506819월계동 758
506820월계동 756
506820월계동 759
506821월계동 757
506821월계동 760~762
506822월계동 763
506858월계동 건영아파트 (101~105동)
506822월계동 772~811
506823월계동 764~765
506824월계동 766~771
506824월계동 812~899
506767월계동 금호아파트
506768월계동 대우아파트
506769월계동 동부아파트
506706월계동 남부대학교
506707월계동 모아아파트 (101~103동)
506707월계동 벽산아파트 (101~103동)
506302월계동
506735월계동 한국방송통신대학교광주전남지역대학
506770월계동 두산1차아파트
506771월계동 라인1차아파트
506772월계동 선경아파트
506773월계동 호반2차아파트
506825월곡1동 600~615
506055월곡1동
506827월곡1동 542~599
506775월곡1동 한성2차아파트 (201~206동)
506774월곡1동 한성1차아파트 (101~115동)
506758월곡1동 금호타운아파트
506825월곡1동 1~299
506826월곡2동 300~541
506777월곡2동 일신아파트
506783월곡2동 영천마을주공9단지아파트 (901~916동)
506056월곡2동
506776월곡2동 부영아파트
506784월곡2동 영천마을주공10단지아파트
506054월곡동
506501월전동
506551유계동
506829유계동 501~1060
506828유계동 1~500
506350임곡동
506730장덕동 캐리어(주)
506731장덕동 LG이노텍(주)
506851장덕동 수완부영사랑으로1차아파트 (101~106동)
506740장덕동 영무예다음아파트 (101~104동)
506859장덕동 대주피오레1단지아파트 (101~105동)
506830장덕동 1~899
506831장덕동 900~992
506857장덕동 수완GS자이아파트 (101~107동)
506729장덕동 대우일렉트로닉스(주)
506728장덕동 대우모터(주)
506727장덕동 남영전구(주)
506732장덕동 한국알프스(주)
506871장덕동 신완마을휴먼시아7단지아파트 (701~715동)
506850장덕동 수완새한포유아파트 (101~106동)
506733장덕동 화천기공(주)
506251장덕동
506852장덕동 수완부영사랑으로2차아파트 (201~206동)
506853장덕동 현진에버빌2차아파트 (201~211동)
506856장덕동 수완신안실크밸리아파트 (101~107동)
506855장덕동 수완양우내안애아파트 (101~103동)
506854장덕동 수완진흥더루벤스아파트 (101~106동)
506872장덕동 성덕마을대방노블랜드3차아파트 (301~306동)
506873장덕동 성덕마을대방노블랜드5차아파트 (501~508동)
506868장덕동 신완마을휴먼시아6단지아파트 (601~612동)
506869장덕동 고실마을휴먼시아8단지아파트 (801~809동)
506507장록동
506254장수동
506404지산동
506510지정동
506505지죽동
506452지평동
506257진곡동
506250하남동
506734하남동 해양도시가스
506700하남동 부영사랑으로아파트 (301~311동)
506550하산동
506030황룡동
506778황룡동 공군아파트
506862흑석동 수완2단지중흥S클래스아파트 (201~205동)
506861흑석동 장자울마을휴먼시아5단지아파트 (501~504동)
506252흑석동
506860흑석동 장자울마을휴먼시아4단지아파트 (401~407동)
506863흑석동 수완3단지중흥S클래스아파트 (301~305동)
506875흑석동 수완지구이지더원아파트 (101~107동)
506600광주광산우체국사서함
503020구동
503212구소동
503713노대동 송화마을휴먼시아7단지아파트 (701~711동)
503320노대동
503871노대동 송화마을휴먼시아1단지아파트 (101~107동)
503873노대동 송화마을휴먼시아3단지아파트 (301~314동)
503874노대동 송화마을휴먼시아4단지아파트 (401~407동)
503875노대동 송화마을휴먼시아5단지아파트 (501~511동)
503871노대동 송화마을휴먼시아2단지아파트 (201~208동)
503712노대동 송화마을휴먼시아6단지아파트 (601~612동)
503204대지동
503340덕남동
503201도금동
503802방림1동 110~394
503802방림1동 459~471
503802방림1동 509~526
503803방림1동 527~530
503803방림1동 534~539
503802방림1동 540~543
503802방림1동 531~533
503051방림1동
503803방림1동 544~555
503803방림1동 395~449
503805방림2동 556
503774방림2동 국민건강보험공단
503752방림2동 방림모아아파트
503801방림2동 487~508
503804방림2동 557~600
503804방림2동 472~486
503804방림2동 450~458
503757방림2동 라인효친아파트
503801방림2동 90~109
503052방림2동
503800방림2동 1~89
503050방림동
503705백운1동 광주백운1휴먼시아아파트 (101~111동)
503705백운1동 광주백운2휴먼시아아파트 (201~202동)
503700백운1동 광주백운3휴먼시아아파트 (301~307동)
503806백운1동 1~19
503806백운1동 300~493
503301백운1동
503807백운1동 20~202
503807백운1동 494~587
503809백운2동 588~634
503808백운2동 635~660
503808백운2동 203~299
503302백운2동
503300백운동
503812봉선1동 149
503061봉선1동
503813봉선1동 300~355
503813봉선1동 1016~1044
503812봉선1동 181~299
503751봉선1동 라인하이츠아파트
503847봉선1동 989~1015
503763봉선1동 라인광장아파트 (101~108동)
503762봉선1동 모아2차아파트 (101~103동)
503816봉선1동 983~988
503815봉선1동 801~982
503764봉선1동 모아1차아파트 (1~7동)
503758봉선2동 삼익1차아파트 (101~204동)
503758봉선2동 삼익2차아파트 (101~204동)
503854봉선2동 1045~1080
503846봉선2동 534~800
503811봉선2동 150~180
503773봉선2동 한국아델리움 (101~106동)
503773봉선2동 한국아델리움 (201동)
503759봉선2동 무등2차아파트 (201~205동)
503775봉선2동 포스코더샵아파트 (101~111동)
503767봉선2동 라인아파트 (101~102동)
503766봉선2동 금호2차아파트 (201~209동)
503765봉선2동 금호1차아파트 (1~9동)
503760봉선2동 무등3차아파트 (101~304동)
503760봉선2동 무등1차아파트 (101~304동)
503776봉선2동 쌍용스윗닷홈예가아파트 (101~106동)
503708봉선2동 문성중고등학교
503702봉선2동 광주남부경찰서
503814봉선2동 356~533
503062봉선2동
503810봉선2동 1~127
503811봉선2동 128~148
503724봉선동 명지아파트 (A~B동)
503060봉선동
503030사동
503011서1동
503707서1동 라인빌딩
503818서1동 79~120
503729서1동 KBC광주방송국
503818서1동 146~300
503012서2동
503817서2동 121~145
503817서2동 1~78
503010서동
503207석정동
503726송하동 삼익아파트 (101~107동)
503742송하동 송원대학
503820송하동 200~461
503819송하동 462~500
503819송하동 1~199
503755송하동 금호아파트
503772송하동 교통안전공단
503370송하동
503213승촌동
503211신장동
503205압촌동
503214양과동
503756양림동 호남신학대학교
503709양림동 휴먼시아1차아파트 (101~110동)
503710양림동 휴먼시아2차아파트 (201~209동)
503040양림동
503821양림동 1~92
503821양림동 112~210
503822양림동 211~444
503822양림동 93~111
503706양림동 사직도서관
503711양림동 기독간호대학
503715양림동 광주기독병원
503210양촌동
503202원산동
503704월산4동 목우빌딩
503827월산4동 401~584
503827월산4동 965~980
503234월산4동
503830월산4동 981~999
503829월산4동 900~964
503831월산5동 1026~1053
503851월산5동 1000~1015
503828월산5동 110
503235월산5동
503828월산5동 1016~1025
503828월산5동 585~899
503828월산5동 178
503848월산동 285~299
503849월산동 191~240
503850월산동 300~400
503823월산동 1~32
503824월산동 33~70
503825월산동 111~177
503825월산동 179~190
503825월산동 71~109
503826월산동 241~284
503230월산동
503728월산동 광주문화방송
503208월성동
503206이장동
503360임암동
503761주월1동 현대2차아파트 (11~24동)
503761주월1동 현대1차아파트 (101~103동)
503834주월1동 1191~1242
503714주월1동 주월호반베르디움1차아파트 (101~106동)
503839주월1동 1243~1273
503839주월1동 1180~1190
503838주월1동 183~190
503838주월1동 1274~1287
503838주월1동 1020~1179
503836주월1동 415~482
503835주월1동 941
503835주월1동 301~414
503835주월1동 1010~1019
503834주월1동 957
503311주월1동
503701주월1동 남구청
503832주월1동 1~52
503832주월1동 483~543
503832주월1동 967~973
503714주월1동 호반베르디움2차아파트 (201~204동)
503834주월1동 191~300
503833주월2동 544~820
503833주월2동 53~80
503833주월2동 101~182
503837주월2동 958~966
503837주월2동 942~956
503837주월2동 821~940
503837주월2동 974~1009
503312주월2동
503852주월2동 81~100
503310주월동
503725지석동 지석동한일베라체아파트 (101~110동)
503200지석동
503754진월동 대주아파트
503768진월동 풍림아파트 (101~106동)
503769진월동 현대아파트 (303~309동)
503770진월동 삼익세라믹아파트 (101~105동)
503771진월동 아남아파트 (1~6동)
503330진월동
503703진월동 광주대학교
503753진월동 한신아파트
503789진월동 한국아델리움아파트 (101~104동)
503777진월동 금광하늘연가아파트 (101~106동)
503840진월동 1~311
503841진월동 312~358
503842진월동 359~398
503843진월동 399~432
503843진월동 481~600
503844진월동 433~480
503716진월동 대주파크빌아파트 (101~102동)
503717진월동 진월2차한국아델리움아파트 (201~203동)
503718진월동 진아리채아파트 (301~304동)
503719진월동 고운하이플러스아파트 (101~103동)
503720진월동 진월2차고운하이플러스아파트 (201~206동)
503721진월동 진월2차진아하이빌아파트 (201~203동)
503722진월동 호반리젠시빌스위트아파트 (101~102동)
503723진월동 호반아파트 (101~102동)
503203칠석동
503350행암동
503856행암동 351~700
503855행암동 1~350
503209화장동
501804계림1동 298~485
501081계림1동
501804계림1동 177~189
501803계림1동 560~593
501803계림1동 491~508
501803계림1동 174~176
501857계림1동 941~1031
501856계림1동 898~940
501855계림1동 731~897
501854계림1동 594~730
501806계림1동 528~559
501806계림1동 510~517
501805계림1동 486~490
501805계림1동 254~297
501802계림2동 91~173
501082계림2동
501800계림2동 1~69
501750계림2동 두산위브아파트 (101~113동)
501858계림2동 1032~1814
501751계림2동 금호아파트
501801계림2동 70~90
501800계림2동 509
501800계림2동 518~527
501800계림2동 190~253
501080계림동
501180광산동
501040궁동
501758금남로1가 전일빌딩
501742금남로1가 금남지하상가
501021금남로1가
501710금남로2가 광주일보사
501711금남로2가 무등빌딩
501022금남로2가
501727금남로2가 우리투자증권빌딩
501023금남로3가
501743금남로3가 (주)국민은행광주지점
501712금남로3가 가톨릭센터
501700금남로3가 SK브로드밴드(주)광주사옥
501719금남로3가 제일은행빌딩
501024금남로4가
501851금남로4가 61~87
501850금남로4가 1~60
501721금남로4가 국민은행빌딩
501025금남로5가
501853금남로5가 110~130
501706금남로5가 삼성생명빌딩
501852금남로5가 1~59
501852금남로5가 63~109
501853금남로5가 60~62
501713금남로5가 남선빌딩
501807금동 1~49
501722금동 코밀빌딩
501808금동 50~217
501170금동
501810남동 117~183
501809남동 1~116
501160남동
501260내남동
501050대의동
501709대의동 광주동부경찰서
501812대인동 185~327
501811대인동 1~184
501730대인동 광주은행본점빌딩
501715대인동 반도빌딩
501030대인동 광주우체국
501714대인동 한화생명보험(주)광주사옥
501030대인동
501813동명동 1~154
501070동명동
501815동명동 200~270
501814동명동 155~199
501130불로동
501819산수1동 555~556
501819산수1동 426~454
501819산수1동 479~495
501820산수1동 557
501819산수1동 300~419
501822산수1동 536~539
501820산수1동 420~425
501820산수1동 455~478
501820산수1동 551~554
501091산수1동
501820산수1동 540~550
501819산수1동 558~560
501817산수2동 227~260
501818산수2동 526~532
501823산수2동 675~711
501701산수2동 두암그린파크 (101~107동)
501816산수2동 514~516
501816산수2동 524~525
501821산수2동 517~523
501817산수2동 533~535
501818산수2동 496~509
501817산수2동 561~567
501092산수2동
501817산수2동 114~226
501816산수2동 569~573
501816산수2동 510~513
501752산수2동 두암타운아파트
501816산수2동 1~113
501090산수동
501704서석동 동구청
501720서석동 KT광주정보통신센터빌딩
501744서석동 조선이공대학
501759서석동 조선대학교
501717서석동 조선대학교병원
501824서석동 1~126
501824서석동 466~1003
501825서석동 127~465
501140서석동
501250선교동
501839소태동 871~1102
501829소태동 686~700
501220소태동
501826소태동 1~99
501826소태동 301~430
501826소태동 680~685
501827소태동  산1~200
501827소태동 100~300
501827소태동 625~679
501828소태동 431~512
501828소태동 550~624
501828소태동 701~860
501829소태동  산201~300
501829소태동 513~549
501724소태동 모아미래도아파트 (101~105동)
501100수기동
501723수기동 제일오피스텔빌딩
501832용산동 183~301
501210용산동
501831용산동 147~182
501830용산동 1~146
501831용산동 302~636
501230용연동
501200운림동
501834운림동 653~957
501833운림동 1~652
501240월남동
501060장동
501838지산1동 694-25~694-46
501838지산1동 694-50~694-71
501838지산1동 703~704
501838지산1동 710~723
501838지산1동 524~680
501151지산1동
501838지산1동 705
501838지산1동 681~693
501838지산1동 342
501838지산1동 345~444
501838지산1동 463~523
501838지산1동 694-74~694-118
501703지산2동 광주고등법원
501837지산2동 695~702
501703지산2동 광주지방법원
501707지산2동 광주검찰청사
501707지산2동 광주고등검찰청
501707지산2동 광주지방검찰청
501835지산2동 1~249
501835지산2동 270~314
501835지산2동 445~462
501703지산2동 광주법원청사
501837지산2동 694-72~694-73
501837지산2동 694-47~694-49
501837지산2동 694-1~694-24
501837지산2동 315~340
501836지산2동 706~709
501836지산2동 343~344
501836지산2동 341
501836지산2동 250~269
501152지산2동
501150지산동
501011충장로1가
501012충장로2가
501747충장로3가 충금지하상가
501718충장로3가 이프유
501013충장로3가
501725충장로4가 밀리오레
501014충장로4가
501015충장로5가
501745학동 병무청
501746학동 전남대학교의과대학
501757학동 전남대학교병원
501190학동
501844학동 776~826
501845학동 629~651
501846학동 652~730
501846학동 774~775
501847학동 731~773
501848학동 827~879
501849학동 880~898
501840학동 1~45
501840학동 500~525
501840학동 614~628
501841학동 46~170
501841학동 526~613
501841학동 899~1007
501842학동 171~268
501843학동 269~279
501844학동 280~499
501716학동 학2마을아파트 (201~208동)
501728호남동 대원빌딩
501120호남동
501110황금동
501600광주우체국사서함
500762각화동 각화금호타운아파트
500765각화동 주공아파트
500800각화동 1~379
500731각화동 화물터미널
500801각화동 380~800
500120각화동
500729각화동 글로벌아파트
500400금곡동
500732누문동 남화빌딩
500030누문동
500722누문동 교보빌딩
500733대촌동 앰코테크놀로지코리아(주)
500706대촌동 광주테크노파크
500470대촌동
500420덕의동
500802동림동 1~169
500804동림동 1165~2120
500803동림동 170~299
500746동림동 삼호가든아파트
500746동림동 유일가든아파트
500747동림동 우미2차아파트 (101~105동)
500180동림동
500763동림동 푸른마을주공1단지아파트 (101~106동)
500763동림동 푸른마을주공2단지아파트 (201~205동)
500792동림동 삼익아파트 (101~115동)
500804동림동 300~500
500804동림동 701~1120
500805동림동 1121~1163
500805동림동 2121~2260
500763동림동 푸른마을주공3단지아파트 (301~315동)
500764동림동 푸른마을주공4단지아파트 (401~415동)
500908동림동 죽림마을주공아파트 (101~107동)
500803동림동 501~700
500802동림동 1164
500809두암1동 848
500809두암1동 853~866
500809두암1동 869~890
500813두암1동 651~799
500811두암1동 909~911
500101두암1동
500811두암1동 891~903
500811두암1동 800~820
500759두암1동 현대아파트 (201~203동)
500714두암1동 동강대학
500811두암1동 313~330
500811두암1동 906~907
500102두암2동
500807두암2동 63~199
500884두암2동 841~847
500882두암2동 411~450
500812두암2동 560~590
500767두암2동 현대아파트 (101~109동)
500766두암2동 무등파크2차아파트
500766두암2동 무등파크1차아파트
500808두암2동 600~650
500808두암2동 59~62
500808두암2동 451~559
500884두암2동 849~851
500807두암2동 53~58
500806두암2동 821~840
500806두암2동 591~599
500806두암2동 1~52
500707두암2동 KT동광주지점
500883두암3동 912~946
500103두암3동
500810두암3동 947~960
500761두암3동 율곡타운아파트 (101~112동)
500814두암3동 961~990
500810두암3동 200~312
500883두암3동 867~868
500810두암3동 331~360
500810두암3동 904~905
500810두암3동 908
500768두암3동 부영아파트
500883두암3동 852
500798두암3동 주공아파트 (401~407동)
500797두암3동 주공아파트 (301~308동)
500796두암3동 주공아파트 (201~209동)
500883두암3동 361~410
500100두암동
500500망월동
500150매곡동
500816매곡동 43~118
500815매곡동 1~42
500815매곡동 119~245
500816매곡동 246~433
500751매곡동 서광인텔파크아파트
500891매곡동 대주피오레 (101~106동)
500821문흥1동 1015
500821문흥1동 800~918
500821문흥1동 973~994
500822문흥1동 995~999
500111문흥1동
500704문흥1동 광주교도소
500739문흥1동 현대아파트 (101~106동)
500817문흥1동 1~299
500818문흥1동 300~699
500818문흥1동 947~972
500769문흥1동 중흥아파트 (101~103동)
500785문흥1동 라인1차아파트
500786문흥1동 금호아파트
500823문흥2동 1000~1010
500824문흥2동 1011~1014
500885문흥2동 919~937
500788문흥2동 상록아파트
500787문흥2동 중흥아파트 (201~205동)
500782문흥2동 우산주공2차아파트 (101~108동)
500781문흥2동 우산주공1차아파트 (201~213동)
500819문흥2동 938~946
500819문흥2동 700~749
500748문흥2동 우성아파트 (101~107동)
500820문흥2동 750~799
500760문흥2동 중흥아파트 (301~303동)
500112문흥2동
500753문흥동 대주2차아파트
500110문흥동
500753문흥동 대주1차아파트
500710본촌동 광신대학교
500909본촌동 부영사랑으로아파트 (101~108동)
500210본촌동
500910본촌동 현진에버빌아파트 (101~109동)
500736북동 신한은행빌딩
500735북동 광주고용센터
500050북동
500790삼각동 삼각그린아파트
500140삼각동
500825삼각동 1~755
500826삼각동 756~830
500240생용동
500270수곡동
500060신안동
500831신안동 473~484
500830신안동 201~472
500829신안동 503~810
500827신안동 1~122
500827신안동 133~141
500828신안동 123~132
500828신안동 485~502
500829신안동 142~200
500721신안동 NC백화점광주점
500717신안동 KT북광주지사
500250신용동
500791신용동 용두주공아파트 (101~122동)
500709신용동 첨단휴먼시아2단지아파트 (201~207동)
500709신용동 첨단휴먼시아1단지아파트 (101~112동)
500708신용동 첨단자이1단지아파트 (101~110동)
500773신용동 신용주공아파트 (101~106동)
500833신용동 641~650
500832신용동 651~1000
500832신용동 1~640
500888양산동 301~700
500887양산동 1~300
500902양산동 GS그린자이1차아파트 (101~106동)
500904양산동 호반리젠시빌 (201~205동)
500903양산동 일신2차아파트 (201~203동)
500903양산동 일신1차아파트 (101~102동)
500902양산동 GS그린자이2차아파트 (201~206동)
500770양산동 양산주공아파트 (101~105동)
500728양산동 케이티엔지광주제조창
500895양산동 701~899
500896양산동 900~1100
500200양산동
500835연제동 36~500
500780연제동 연제1차대주피오레아파트 (101~107동)
500834연제동 1~35
500780연제동 연제2차대주피오레아파트 (201~205동)
500755연제동 현대아파트
500190연제동
500893연제동 연제주공 (101~107동)
500901오룡동 정부광주지방합동청사
500712오룡동 광주과학기술원
500480오룡동
500838오치1동 976~996
500799오치1동 85사서함
500131오치1동
500836오치1동 1~126
500836오치1동 1010~1051
500837오치1동 127~460
500837오치1동 926~944
500837오치1동 952~964
500838오치1동 461~570
500838오치1동 923~925
500838오치1동 965~970
500711오치1동 한국전력공사전남지사
500752오치2동 삼익1차아파트 (101~106동)
500752오치2동 우성아파트 (101~105동)
500840오치2동 919~922
500132오치2동
500720오치2동 광주북부경찰서
500839오치2동 571~918
500776오치2동 주공아파트
500840오치2동 945~951
500840오치2동 971~975
500840오치2동 997~1002
500841오치2동 1003~1009
500752오치2동 삼익2차아파트 (201~202동)
500130오치동
500300용강동
500754용두동 용두주공2차아파트 (201~207동)
500220용두동
500845용봉동 851~1148
500846용봉동 1355~1427
500846용봉동 850
500847용봉동 한화꿈에그린아파트 (101~107동)
500757용봉동 전남대학교
500070용봉동
500845용봉동 700~849
500738용봉동 대주파크빌2차 (201~203동)
500738용봉동 대주파크빌3차 (301~304동)
500845용봉동 1271~1354
500890용봉동 용봉아이파크아파트 (101~105동)
500713용봉동 모아미래도아파트 (101~106동)
500750용봉동 용봉주공아파트 (101~108동)
500715용봉동 쌍용예가아파트 (101~109동)
500789용봉동 도로교통공단광주전남지부
500738용봉동 대주파크빌1차 (101~105동)
500734용봉동 현대아파트
500844용봉동 553~699
500844용봉동 1237~1270
500701용봉동 북구청
500725용봉동 드림월드빌딩
500842용봉동 1~8
500842용봉동 1149~1223
500842용봉동 17~125
500842용봉동 452~552
500843용봉동 126~451
500843용봉동 9~16
500844용봉동 1224~1235
500230용전동
500850우산동 231~560
500849우산동 131~202
500848우산동 203~230
500080우산동
500718우산동 현대아파트 (101~108동)
500783우산동 주공3차아파트 (301~306동)
500737우산동 대영빌딩
500851우산동 561~633
500848우산동 1~130
500906운암1동 운암산아이파크아파트 (101~110동)
500922운암1동 벽산블루밍메가씨티1단지아파트 (101~109동)
500922운암1동 벽산블루밍메가씨티2단지아파트 (201~206동)
500923운암1동 벽산블루밍메가씨티3단지아파트 (301~309동)
500742운암1동 서영대학교
500171운암1동
500886운암1동 701~884
500853운암1동 1190~1322
500853운암1동 67~89
500857운암1동 328~390
500857운암1동 885~964
500857운암1동 965~1019
500784운암1동 현대아파트 (101~103동)
500853운암1동 1655~1760
500774운암1동 운암롯데캐슬아파트 (101~112동)
500775운암1동 운암롯데캐슬아파트 (201~207동)
500775운암1동 운암롯데캐슬아파트 (301~305동)
500744운암2동 대주아파트 (101~105동)
500859운암2동 435~441
500705운암2동 북광주세무서
500172운암2동
500723운암2동 동화빌딩
500852운암2동 1~61
500852운암2동 100~139
500852운암2동 489~700
500854운암2동 391~400
500854운암2동 442~451
500854운암2동 90~99
500855운암2동 140~154
500855운암2동 431~434
500855운암2동 452~488
500858운암2동 1384~1529
500858운암2동 401~430
500859운암2동 1323~1383
500859운암2동 1530~1654
500744운암2동 한국아파트 (101~107동)
500743운암3동 미라보아파트 (301~308동)
500745운암3동 나산건강아파트 (101~107동)
500745운암3동 일신아파트 (101~105동)
500173운암3동
500856운암3동 155~327
500856운암3동 62~66
500861운암3동 1121~1189
500860운암3동 1020~1120
500772운암3동 주공아파트 (301~363동)
500170운암동
500520운정동
500460월출동
500779월출동 한국광기술원
500864유동 58~86
500740유동 천주의성요한병원
500864유동 29~36
500862유동 1~13
500863유동 14~16
500020유동
500862유동 17~28
500730유동 국민건강보험공단광주북부지사
500702유동 광주YWCA건물
500863유동 37~57
500862유동 87~200
500160일곡동
500749일곡동 현대2차아파트
500749일곡동 대림1차아파트
500793일곡동 롯데아파트
500867일곡동 821~849
500866일곡동 850~930
500866일곡동 100~809
500865일곡동 810~820
500865일곡동 1~99
500795일곡동 삼호아파트
500795일곡동 벽산아파트
500795일곡동 동아아파트
500794일곡동 현대1차아파트 (101~107동)
500794일곡동 청솔4차아파트 (401~405동)
500793일곡동 쌍용아파트
500741임동 광컴직업전문학교
500010임동 북광주우체국
500010임동
500869임동 86~120
500870임동 121~617
500868임동 1~85
500905임동 임동주공아파트 (101~107동)
500510장등동
500041중흥1동
500878중흥1동 701~770
500758중흥1동 사랑방신문빌딩
500726중흥1동 삼산빌딩
500724중흥1동 한국시멘트빌딩
500877중흥1동 679~692
500877중흥1동 647~662
500876중흥1동 806
500878중흥1동 663~678
500876중흥1동 600~646
500876중흥1동 693~700
500872중흥2동 803~805
500042중흥2동
500777중흥2동 모아아파트
500872중흥2동 361~377
500872중흥2동 211~224
500874중흥2동 301~359
500873중흥3동 360
500043중흥3동
500875중흥3동 378~599
500875중흥3동 771~802
500871중흥3동 1~210
500871중흥3동 225~258
500873중흥3동 259~300
500040중흥동
500260지야동
500530청풍동
500410충효동
500290태령동
500879풍향동 570~580
500881풍향동 599~605
500090풍향동
500703풍향동 광주교육대학교
500879풍향동 1~297
500879풍향동 343~492
500899풍향동 607~802
500880풍향동 298~342
500880풍향동 505~558
500880풍향동 581~598
500881풍향동 493~504
500881풍향동 559~569
500540화암동
500280효령동
500600북광주우체국사서함
502712광천동 신세계백화점
502785광천동 e편한세상 (101~125동)
502802광천동 578~788
502801광천동 99~577
502800광천동 1~98
502764광천동 유스퀘어(광천터미널)
502210광천동
502747금호동 부영아파트 (101~106동)
502765금호동 종원팰리스빌
502766금호동 중흥아파트
502767금호동 대주파크빌아파트
502767금호동 호반리젠시빌2차아파트
502768금호동 도개공1차아파트 (101~206동)
502768금호동 도개공2차아파트 (101~206동)
502768금호동 모아아파트
502797금호동 남양아파트
502797금호동 호반리젠시빌5차아파트 (501~508동)
502803금호동 1~682
502804금호동 683~739
502805금호동 740~742
502806금호동 743~771
502806금호동 785~788
502721금호동 기독교방송
502858금호동 772~784
502858금호동 789~920
502784금호동 라인아파트 (101~106동)
502762금호동 주은아파트 (101~103동)
502883금호동 진흥더루벤스 (201~207동)
502787금호동 코아루아파트 (101~105동)
502818금호동 진흥더블파크아파트 (101~104동)
502747금호동 금호베스트빌아파트
502744금호동 시영1차아파트
502743금호동 시영5차아파트
502731금호동 호반리젠시빌3차아파트
502731금호동 송촌아파트
502154금호동
502768금호동 한국2차아파트 (201~203동)
502769금호동 시영3단지아파트 (301~308동)
502808내방동 785~900
502792내방동 내방마을주공아파트
502711내방동 기아자동차
502250내방동
502808내방동 300~600
502807내방동 601~784
502807내방동 1~299
502811농성1동 375~623
502722농성1동 한국전력
502723농성1동 중소기업청
502724농성1동 현대빌딩
502740농성1동 광주상록회관
502714농성1동 한국교직원공제회관
502701농성1동 서구청
502736농성1동 삼익아파트 (1~5동)
502201농성1동
502809농성1동 1~90
502810농성1동 91~319
502809농성1동 320~374
502726농성2동 상공회의소빌딩
502725농성2동 새마을금고연합회빌딩
502202농성2동
502847농성2동 641~647
502813농성2동 654~674
502812농성2동 648~653
502812농성2동 624~640
502200농성동
502290덕흥동
502708동천동 동천마을주공1단지 (101~116동)
502798동천동 우미린아파트 (501~512동)
502853동천동 동천마을주공6단지아파트 (601~612동)
502819동천동 동천마을2단지휴먼시아아파트 (201~211동)
502705동천동 호반베르디움아파트 (501~512동)
502707동천동 동천마을3단지휴먼시아아파트 (301~310동)
502882동천동 585~756
502881동천동 1~584
502010동천동
502750마륵동 광주광역시도시철도공사
502157마륵동
502795매월동 광주산업용재유통센터
502153매월동
502152벽진동
502775상무1동 호반리젠시빌아파트
502859상무1동 1259~1334
502774상무1동 현대아파트
502820상무1동 966~974
502820상무1동 601~689
502817상무1동 945~965
502261상무1동
502706상무1동 서광주세무서
502791상무1동 호남대학교
502860상무1동 1335~1400
502775상무1동 우미아트빌아파트 (201~206동)
502775상무1동 모아제일아파트
502753상무1동 광명하이츠아파트
502749상무1동 중흥S클래스 (101~108동)
502817상무1동 300~399
502817상무1동 170~180
502816상무1동 97~104
502815상무1동 96
502815상무1동 181~299
502815상무1동 105~169
502814상무1동 914~944
502814상무1동 690~799
502814상무1동 1~95
502857상무2동 1190~1197
502857상무2동 984~996
502855상무2동 1198~1209
502856상무2동 975~983
502856상무2동 800~900
502752상무2동 광명아파트
502854상무2동 901~913
502854상무2동 1235~1258
502854상무2동 1210~1221
502852상무2동 1006~1189
502751상무2동 일신아파트
502751상무2동 쌍촌주공아파트
502262상무2동
502856상무2동 453~600
502752상무2동 중흥아파트
502752상무2동 쌍촌시영아파트
502752상무2동 대주아파트
502856상무2동 1003~1005
502728상무2동 영산강농조빌딩
502821상무2동 1228~1234
502855상무2동 997~1002
502855상무2동 400~452
502855상무2동 1222~1227
502260상무동
502151서창동
502150세하동
502855쌍촌동 1198~1209
502854쌍촌동 901~913
502821쌍촌동 1228~1234
502854쌍촌동 1235~1258
502854쌍촌동 1210~1221
502860쌍촌동 1335~1400
502814쌍촌동 1~95
502814쌍촌동 690~799
502814쌍촌동 914~944
502815쌍촌동 105~169
502815쌍촌동 181~299
502815쌍촌동 96
502816쌍촌동 97~104
502749쌍촌동 중흥S클래스 (101~108동)
502852쌍촌동 1006~1189
502752쌍촌동 쌍촌시영아파트
502752쌍촌동 중흥아파트
502753쌍촌동 광명하이츠아파트
502775쌍촌동 모아제일아파트
502775쌍촌동 우미아트빌아파트 (201~206동)
502775쌍촌동 호반리젠시빌아파트
502791쌍촌동 호남대학교
502728쌍촌동 영산강농조빌딩
502706쌍촌동 서광주세무서
502752쌍촌동 광명아파트
502752쌍촌동 대주아파트
502260쌍촌동
502751쌍촌동 쌍촌주공아파트
502751쌍촌동 일신아파트
502817쌍촌동 170~180
502817쌍촌동 300~399
502817쌍촌동 945~965
502820쌍촌동 601~689
502820쌍촌동 966~974
502774쌍촌동 현대아파트
502855쌍촌동 1222~1227
502855쌍촌동 400~452
502855쌍촌동 997~1002
502856쌍촌동 1003~1005
502856쌍촌동 453~600
502856쌍촌동 800~900
502856쌍촌동 975~983
502857쌍촌동 1190~1197
502857쌍촌동 984~996
502859쌍촌동 1259~1334
502223양3동
502848양3동 441
502826양3동 442~458
502826양3동 387~440
502729양동 양동복개상가
502730양동 건설조합빌딩
502713양동 금호생명보험빌딩
502220양동
502822양동 1~38
502822양동 242~294
502823양동 39~59
502823양동 63~241
502824양동 60~62
502825양동 295~386
502155용두동
502700유촌동 전남지방우정청
502861유촌동 1~820
502788유촌동 영산강유역환경청
502863유촌동 866~1000
502756유촌동 버들주공2단지아파트 (201~212동)
502756유촌동 호반리젠시빌아파트
502280유촌동
502862유촌동 821~865
502719유촌동 호남지방통계청
502756유촌동 버들주공1단지아파트 (101~112동)
502772치평동 중흥아파트
502827치평동 1~1158
502827치평동 1175~1301
502828치평동 1159~1160
502828치평동 1172~1174
502828치평동 1302~1400
502829치평동 1161~1167
502830치평동 1168~1171
502885치평동 광주가정법원
502786치평동 골든빌오피스텔
502780치평동 현대해상빌딩
502779치평동 로잔티움파크
502720치평동 광주지방법원등기국
502876치평동 국민건강보험공단
502793치평동 우체국보험광주회관
502735치평동 랜드피아
502739치평동 디오빌
502782치평동 LH광주전남지역본부
502771치평동 금호대우아파트
502771치평동 한국아파트
502754치평동 금호3차아파트 (301~305동)
502754치평동 쌍용금호아파트
502755치평동 라인대주아파트
502755치평동 라인동산아파트
502757치평동 현대아파트
502757치평동 호반아파트
502758치평동 금호4차아파트 (401~406동)
502758치평동 우미아파트
502759치평동 대주1차아파트 (101~103동)
502759치평동 해광한신아파트
502790치평동 KBS광주방송총국
502727치평동 세정아울렛
502702치평동 광주광역시청
502703치평동 광주서부경찰서
502709치평동 한국은행광주전남본부
502715치평동 광주전남선거관리위원회
502716치평동 한국가스안전공사광주전남지역본부
502717치평동 대한지적공사광주전라남도본부
502270치평동
502748치평동 무등일보
502718치평동 광주광역시서부교육지원청
502737풍암동 새한아파트
502737풍암동 현대아파트
502737풍암동 삼능남양아파트
502796풍암동 동부센트레빌아파트
502778풍암동 한국아파트
502778풍암동 중흥아파트3차 (301~303동)
502778풍암동 대주3차아파트
502777풍암동 호반아파트
502777풍암동 한신아파트
502777풍암동 중흥아파트2차 (201~205동)
502776풍암동 우미아파트
502776풍암동 금호1차아파트
502770풍암동 현대삼환아파트
502738풍암동 대주2차아파트
502738풍암동 모아아파트
502864풍암동 1200~1500
502773풍암동 금호2차아파트
502773풍암동 주은모아아파트
502832풍암동 1133~1199
502832풍암동 801~1058
502833풍암동 1059~1132
502831풍암동 1~800
502884풍암동 광명메이루즈 (101~107동)
502781풍암동 에스케이뷰아파트 (101~106동)
502156풍암동
502770풍암동 부영아파트
502835화정1동 739~744
502834화정1동 127~306
502834화정1동 1~80
502732화정1동 추선회관빌딩
502733화정1동 금호월드
502241화정1동
502865화정1동 화정삼익아파트 (1~5동)
502850화정1동 775~780
502849화정1동 81~105
502836화정1동 106~126
502835화정1동 781~798
502866화정1동 화정현대아파트 (100~106동)
502840화정2동 501~640
502841화정2동 641~738
502841화정2동 751~755
502842화정2동 1020~1193
502846화정2동 1194~1605
502846화정2동 933~1019
502841화정2동 757~774
502761화정2동 주공아파트
502704화정2동 광주광역시교육청
502242화정2동
502734화정3동 체육시설관리공단
502837화정3동 756
502851화정3동 830
502838화정3동 808~829
502838화정3동 366~409
502843화정3동 859~895
502243화정3동
502741화정3동 e편한세상 (101~106동)
502837화정3동 896~899
502870화정3동 염주현대아파트 (101~104동)
502837화정3동 745~750
502837화정3동 307~365
502843화정3동 831~856
502763화정4동 염주주공아파트
502845화정4동 927~932
502844화정4동 857~858
502794화정4동 모아타워 (101~102동)
502710화정4동 광주지방국세청세미래교육센터
502839화정4동 900~926
502839화정4동 799~807
502839화정4동 410~500
502799화정4동 금호2차아파트
502799화정4동 금호1차아파트
502746화정4동 모아타운아파트 (101~103동)
502745화정4동 라인동산아파트
502244화정4동 서광주우체국
502244화정4동
502240화정동
502600서광주우체국사서함
705812대명10동 990~1011
705815대명10동 1590~1605
705765대명10동 세신아파트
705765대명10동 용마맨션
705766대명10동 삼정비취맨션
705766대명10동 우방코스모스아파트 (A~B동)
705767대명10동 파크맨션
705040대명10동
705810대명10동 1606~1612
705810대명10동 1620~1629
705810대명10동 1634~1648
705810대명10동 808~811
705812대명10동 1630~1633
705812대명10동 978~981
705812대명10동 986~987
705790대명10동 남대구세무서
705815대명10동 1225~1229
705782대명10동 개나리아파트 (가~다동)
705813대명11동 1116~1201
705813대명11동 1230~1259
705813대명11동 1581~1589
705813대명11동 1613~1619
705814대명11동 1466~1509
705814대명11동 1513~1580
705814대명11동  산228~322
705768대명11동 공원아파트
705768대명11동 삼두아파트
705768대명11동 성한아파트
705041대명11동
705789대명11동 도로교통공단대구광역시지부 (0동)
705814대명11동 2740~2768
705814대명11동  산360
705814대명11동 1721-26~1721-32
705783대명1동 정우아파트 (1~7동)
705809대명1동 780~807
705840대명1동 1714~1720
705840대명1동 1721-1~1721-25
705031대명1동
705808대명1동 629
705809대명1동 1649~1668
705753대명1동 동신점보아파트
705754대명1동 동아대덕아파트
705755대명1동 세종맨션
705808대명1동 1220~1224
705808대명1동 1669~1678
705808대명1동 619
705809대명1동 632~633
705809대명1동 636~642
705840대명1동 1722
705821대명2동 2013
705818대명2동 1928~1981
705032대명2동
705715대명2동 대구교육대학교
705756대명2동 가든맨션
705791대명2동 남대구우체국
705791대명2동 우체국보험대구회관
705800대명2동 1~20
705800대명2동 1982~2012
705800대명2동 2014
705800대명2동 21-1
705800대명2동 21-12
705800대명2동 22~34
705817대명2동 1790~1793
705817대명2동 1797~1816
705817대명2동 1819~1830
705817대명2동 1872~1879
705818대명2동 1794~1796
705818대명2동 1817~1818
705818대명2동 1831~1871
705818대명2동 1880~1889
705818대명2동 1900~1911
705818대명2동 1924~1926
705821대명2동 2015~2125
705714대명3동 대구대학교
705816대명3동 2126~2199
705820대명3동 1896~1899
705822대명3동 2200~2247
705822대명3동 2251~2262
705776대명3동 아이씨티파크1관
705777대명3동 아이씨티파크2관
705778대명3동 아이씨티파크3관
705779대명3동 아이씨티파크4관
705822대명3동 2295~2399
705823대명3동 2248~2250
705823대명3동 2263~2294
705823대명3동 2400~2679
705033대명3동
705701대명3동 계명대학교
705703대명3동 영남이공대학
705816대명3동 1723~1789
705816대명3동 1912~1923
705816대명3동 1927
705819대명3동 1890~1895
705758대명4동 흥아아파트
705758대명4동 금오아파트
705759대명4동 성명상가아파트
705825대명4동  산323~329
705825대명4동  산332~358
705824대명4동 2769~3012
705824대명4동 3020~3024
705824대명4동 3032~3038
705825대명4동 3013~3019
705825대명4동 3025~3031
705825대명4동 3039~3056
705034대명4동
705718대명4동 대구가톨릭의과대학
705718대명4동 대구가톨릭의과대학병원
705757대명4동 경북아파트
705759대명4동 삼정비취1차아파트
705760대명5동 백작맨션
705802대명5동 541~542
705035대명5동
705705대명5동 대구남부경찰서
705706대명5동 대구지방보훈청
705717대명5동 영남대학교의료원
705788대명5동 도로교통공단TBN대구교통방송 (0동)
705801대명5동 209~288
705801대명5동 21-8~21-10
705801대명5동 333~335
705801대명5동 35~164
705801대명5동 359~360
705761대명5동 세광아파트
705802대명5동 165~208
705802대명5동 1679~1713
705802대명5동 289~329
705802대명5동 521
705761대명5동 새한아파트
705762대명6동 우방코스모스아파트 (가~마동)
705807대명6동 585~600
705811대명6동 1023~1115
705811대명6동 1202~1219
705811대명6동 1267~1399
705811대명6동 1427~1434
705811대명6동 1510~1512
705811대명6동 2681~2739
705811대명6동 960~977
705762대명6동 뉴우방코스모스아파트
705806대명6동 1012~1022
705806대명6동 564~584
705806대명6동 601~614
705806대명6동 937~959
705806대명6동 982~985
705806대명6동 988~989
705807대명6동 1260~1266
705807대명6동 1400~1426
705807대명6동 1435~1465
705036대명6동
705707대명9동 KT남대구지사
705803대명9동 361~470
705716대명9동 대구광역시시립남부도서관
705763대명9동 앞산빌라
705764대명9동 보성청록타운
705803대명9동 481~484
705804대명9동  산1~227
705804대명9동 2680
705804대명9동 471~480
705804대명9동 485~500
705804대명9동 507~520
705804대명9동 522~540
705804대명9동 543~563
705804대명9동 630~631
705804대명9동 634~635
705804대명9동 643~665
705805대명9동 501~506
705805대명9동 615~618
705805대명9동 620~628
705039대명9동
705805대명9동 666~779
705805대명9동 812~936
705803대명9동 330~332
705803대명9동 336~358
705708대명9동 KT대구망건설국
705030대명동
705021봉덕1동
705839봉덕1동 960~964
705719봉덕1동 KT대구본부
705826봉덕1동 630
705826봉덕1동 690~694
705826봉덕1동 705
705826봉덕1동 744~750
705826봉덕1동 965~979
705710봉덕1동 KT봉덕지점
705839봉덕1동 865-1~865-9
705826봉덕1동 1~531
705826봉덕1동 1619~1629
705826봉덕1동 534~535
705826봉덕1동 541~543
705826봉덕1동 551~554
705826봉덕1동 569~571
705826봉덕1동 627
705830봉덕1동 1008~1011
705839봉덕1동 865-18~865-23
705839봉덕1동 866-24~866-25
705839봉덕1동 868-1~868-15
705830봉덕1동 1298~1300
705830봉덕1동 546~547
705830봉덕1동 572~595
705830봉덕1동 598~599
705830봉덕1동 604~606
705830봉덕1동 720~721
705830봉덕1동 724~743
705830봉덕1동 751~864
705830봉덕1동 867
705830봉덕1동 980~982
705786봉덕1동 강변코오롱하늘채아파트 (101~104동)
705839봉덕1동 868-26
705839봉덕1동 873-31
705839봉덕1동 873-1~873-26
705839봉덕1동 876-15~876-40
705839봉덕1동 877-11~877-23
705839봉덕1동 877-1~877-7
705839봉덕1동 955
705702봉덕1동 남구청
705022봉덕2동
705751봉덕2동 효성1차아파트 (101~110동)
705833봉덕2동 1167~1169
705833봉덕2동 1204~1277
705833봉덕2동 1281
705833봉덕2동 1283-106~1283-111
705833봉덕2동 1293-1~1293-45
705833봉덕2동  산17~100
705833봉덕2동 999~1001
705834봉덕2동 1170~1203
705833봉덕2동 1027~1062
705833봉덕2동 1081~1160
705827봉덕2동 991~998
705828봉덕2동 1002~1003
705828봉덕2동 1012~1026
705828봉덕2동 1063~1080
705828봉덕2동 1501~1618
705828봉덕2동 536~540
705828봉덕2동 883~923
705827봉덕2동 532~533
705827봉덕2동 723
705827봉덕2동 865-10~865-17
705827봉덕2동 866-1~866-23
705827봉덕2동 866-26~866-44
705827봉덕2동 868-16~868-25
705827봉덕2동 869~872
705827봉덕2동 873-27~873-30
705827봉덕2동 874~875
705827봉덕2동 876-1~876-14
705827봉덕2동 877-24
705827봉덕2동 877-8~877-10
705827봉덕2동 878~882
705827봉덕2동 924~954
705827봉덕2동 956~959
705784봉덕2동 효성2차아파트 (201~208동)
705787봉덕2동 래미안웰리스트1단지아파트 (101~105동)
705787봉덕2동 래미안웰리스트2단지아파트 (201~203동)
705833봉덕2동 1293-89
705833봉덕2동 1283-87
705833봉덕2동 1283-35
705833봉덕2동 1283-103
705833봉덕2동 1283-121
705833봉덕2동 1284~1288
705833봉덕2동 1283-4~1283-10
705833봉덕2동 1283-65~1283-69
705833봉덕2동 1283-31~1283-32
705833봉덕2동 1283-13~1283-20
705833봉덕2동 1293-50~1293-51
705750봉덕2동 앞산힐스테이트아파트 (101~105동)
705832봉덕3동 1293-48
705832봉덕3동 1294~1297
705832봉덕3동 1293-52~1293-60
705855봉덕3동 1283-11
705855봉덕3동 1283-70~1283-77
705855봉덕3동 1283-122~1283-129
705855봉덕3동 1283-114~1283-119
705769봉덕3동 미리내맨션
705023봉덕3동
705771봉덕3동 한우그랜드맨션
705752봉덕3동 대덕1차아파트 (101~107동)
705831봉덕3동 610~618
705831봉덕3동 628~629
705831봉덕3동 631~636
705831봉덕3동 681~689
705831봉덕3동 695~704
705831봉덕3동 706~719
705832봉덕3동  산101~227
705832봉덕3동 1290~1292
705832봉덕3동 1312~1328
705832봉덕3동 1337~1342
705832봉덕3동 1389~1399
705832봉덕3동 563~568
705835봉덕3동 1329~1336
705835봉덕3동 1343~1388
705832봉덕3동 619~626
705832봉덕3동 640~680
705829봉덕3동 1004~1007
705829봉덕3동 1301~1311
705829봉덕3동 544~545
705855봉덕3동 1161~1166
705855봉덕3동 1278~1280
705855봉덕3동 1282~1283
705855봉덕3동 1289
705770봉덕3동 태성맨션
705829봉덕3동 983~990
705835봉덕3동 1400~1500
705829봉덕3동 548~550
705829봉덕3동 596~597
705829봉덕3동 600~603
705829봉덕3동 607~609
705829봉덕3동 637~639
705829봉덕3동 722
705769봉덕3동 앞산보성아파트
705770봉덕3동 반도아파트
705770봉덕3동 봉덕맨션
705770봉덕3동 신흥맨션
705831봉덕3동 555~562
705785봉덕3동 대덕2차아파트 (201~207동)
705855봉덕3동 1283-2
705855봉덕3동 1283-26
705855봉덕3동 1283-34
705855봉덕3동 1283-89
705855봉덕3동 1283-104
705855봉덕3동 1283-45~1283-58
705020봉덕동
705836이천동 491~599
705711이천동 월드메르디앙아파트 (101~104동)
705774이천동 대성유니드 (101~107동)
705772이천동 강변타운
705772이천동 주공아파트 (101~204동)
705773이천동 상아맨션
705010이천동
705837이천동 157~198
705837이천동 252~360
705837이천동 362~438
705837이천동 463~490
705837이천동 651~664
705838이천동 439~462
705838이천동 600~650
705838이천동 665~757
705836이천동 1~156
705836이천동 199~251
705836이천동 361
705775이천동 이천뜨란채 (301~303동)
705775이천동 이천뜨란채 (401~402동)
705600남대구우체국사서함
704901갈산동 196~357
704900갈산동 972~981
704900갈산동 546~590
704900갈산동 358~390
704900갈산동 1~195
704901갈산동 591~971
704901갈산동 391~545
704170갈산동
704953감삼동 56~120
704954감삼동 121~162
704955감삼동 163~170
704961감삼동 성당코오롱하늘채아파트 (101~108동)
704902감삼동 35~55
704902감삼동 1~25
704735감삼동 우방드림시티아파트
704150감삼동
704753감삼동 월드마크웨스트엔드 (101~107동)
704904감삼동 196~345
704903감삼동 171~195
704953감삼동 29~34
704905감삼동 346~636
704723대곡동 삼성1차래미안아파트 (101~108동)
704723대곡동 삼성2차래미안아파트 (201~204동)
704751대곡동 청구아파트
704751대곡동 우방아파트
704751대곡동 금강아파트
704841대곡동 1031~1050
704840대곡동 900~1030
704310대곡동
704846대곡동 대곡역화성파크드림위드아파트 (101~106동)
704888대곡동 정부대구지방합동청사
704838대곡동 1~300
704839대곡동 301~899
704860대천동 이안월배아파트 (101~105동)
704859대천동 월배태영데시앙아파트 (101~107동)
704864대천동 월배힐스테이트아파트 (101~106동)
704330대천동
704800대천동 1~575
704801대천동 576~1100
704803도원동 1456~1480
704380도원동
704720도원동 롯데캐슬레이크아파트 (101~109동)
704707도원동 LH대구경북지역본부
704795도원동 별메마을아파트
704796도원동 사계절타운아파트
704797도원동 산새마을아파트
704798도원동 아람마을아파트
704799도원동 한실들마을아파트
704791도원동 가람마을아파트
704792도원동 강산타운아파트
704793도원동 나래마을아파트
704794도원동 미리샘마을아파트
704802도원동 1~1427
704802도원동 1439
704802도원동 1441~1455
704803도원동 1428~1438
704803도원동 1440
704908두류1.2동 833~840
704907두류1.2동 1106~1183
704906두류1.2동 858~1105
704906두류1.2동 852~855
704906두류1.2동 841~843
704906두류1.2동 832
704906두류1.2동 829~830
704906두류1.2동 827
704906두류1.2동 825
704906두류1.2동 814~815
704906두류1.2동 782~812
704906두류1.2동 761~779
704906두류1.2동 1184~1185
704909두류1.2동 100~153
704908두류1.2동 856~857
704908두류1.2동 851
704907두류1.2동 1237~1239
704909두류1.2동 302
704061두류1.2동
704907두류1.2동 1186~1235
704908두류1.2동 831
704908두류1.2동 828
704908두류1.2동 826
704908두류1.2동 816~824
704908두류1.2동 813
704908두류1.2동 780~781
704908두류1.2동 1338~1350
704731두류1.2동 국민건강보험공단대구달서지사
704732두류1.2동 현대해상빌딩
704712두류1.2동 성안오피스텔건물
704907두류1.2동 1277
704908두류1.2동 1~99
704908두류1.2동 1236
704908두류1.2동 1240~1276
704908두류1.2동 1278~1337
704734두류3동 삼정그린빌아파트
704911두류3동 630~760
704911두류3동 495~497
704910두류3동 498~629
704910두류3동 303~494
704910두류3동 154~301
704063두류3동
704060두류동
704752본동 청구그린맨션2차아파트
704752본동 청구그린맨션3차아파트
704721본동 대구공업대학
704805본동 200~300
704806본동 301~749
704807본동 750~1300
704350본동
704785본동 월성주공5단지아파트
704804본동 1~199
704914본리동 352~699
704913본리동 154~351
704942본리동 1198~1217
704962본리동 본리롯데캐슬아파트 (101~107동)
704968본리동 성당래미안e-편한세상2단지아파트 (201~219동)
704912본리동 1~153
704120본리동
704971본리동 본리2차롯데캐슬아파트 (201~207동)
704967본리동 성당래미안e-편한세상1단지아파트 (101~110동)
704728본리동 현대백조타운
704808상인1동 1502~1513
704711상인1동 성지한서맨션 (101~105동)
704708상인1동 상인화성파크드림1단지아파트 (1101~1114동)
704709상인1동 상인화성파크드림2단지아파트 (2101~2113동)
704772상인1동 상인화성하이츠아파트 (101~103동)
704871상인1동 상인우방타운 (201~203동)
704870상인1동 상인한양타운 (103~104동)
704755상인1동 화성아파트
704756상인1동 보성아파트
704756상인1동 현대동방아파트
704773상인1동 송현주공3단지아파트 (301~310동)
704774상인1동 보성은하아파트
704813상인1동 1384
704813상인1동 797~999
704814상인1동 1000~1099
704814상인1동 1501
704814상인1동 1514~1519
704814상인1동 1530~1546
704754상인1동 청구아파트
704870상인1동 상인동화타운 (101~102동)
704755상인1동 영남아파트
704818상인1동 1520~1529
704754상인1동 동서아파트
704754상인1동 서한아파트
704808상인1동 1~200
704808상인1동 1500
704722상인1동 롯데백화점
704371상인1동
704867상인1동 상인역e편한세상1단지아파트 (101~104동)
704868상인1동 상인역e편한세상2단지아파트 (201~206동)
704870상인1동 상인태왕타운 (105~107동)
704710상인1동 월촌보성화성타운 (101~105동)
704718상인1동 상인자이아파트 (101~107동)
704842상인1동 상인신일해피트리아파트 (101~107동)
704845상인1동 상인역KCC스위첸 (101~103동)
704863상인1동 상인대성스카이렉스아파트 (101~104동)
704808상인1동 700~796
704809상인2동 1385~1434
704757상인2동 낙원아파트
704757상인2동 우방청자아파트
704758상인2동 백조아파트
704758상인2동 보라아파트
704759상인2동 보성산호아파트
704759상인2동 한양은하아파트
704809상인2동 1473
704809상인2동 201~299
704811상인2동 1250~1383
704811상인2동 1475~1476
704811상인2동 400~499
704812상인2동 1474
704812상인2동 500~699
704815상인2동 1100~1173
704815상인2동 1177~1179
704817상인2동 1435~1472
704817상인2동 1477~1499
704817상인2동 300~399
704372상인2동
704771상인2동 상인푸르지오아파트 (101~107동)
704816상인3동 1180~1249
704373상인3동
704819상인3동 1563~1564
704819상인3동 1577~1600
704775상인3동 비둘기아파트
704816상인3동 1174~1176
704762상인3동 평광아파트
704816상인3동 1547~1562
704816상인3동 1565~1576
704760상인3동 은행아파트
704761상인3동 장미아파트
704762상인3동 제림아파트
704370상인동
704970성당동 성당두산위브 (101~106동)
704918성당동 666~803
704963성당동 성당포스코더샵아파트 (101~108동)
704080성당동
704915성당동 1~389
704915성당동 434~489
704915성당동 506~551
704915성당동 640~649
704915성당동 804
704916성당동 390~433
704916성당동 490~505
704917성당동 552~639
704917성당동 650~665
704917성당동 805~840
704969성당동 성당래미안e-편한세상3단지아파트 (301~309동)
704763송현1동 해맞이아파트
704823송현1동  산77~78
704824송현1동  산68
704823송현1동 2015
704827송현1동 798
704827송현1동  산702
704827송현1동  산51-1
704827송현1동  산24
704823송현1동 200~209
704824송현1동 341~479
704824송현1동 210~239
704824송현1동 1964~1983
704824송현1동 1931~1942
704341송현1동
704822송현1동 190~199
704822송현1동 2007~2014
704822송현1동 240~320
704823송현1동 1984~2006
704827송현1동  산169
704827송현1동 1943~1963
704827송현1동  산22-7
704827송현1동  산22-5
704823송현1동 321~340
704825송현2동 1924~1930
704825송현2동 1501~1906
704765송현2동 청구그린1차아파트
704342송현2동
704826송현2동 799~1029
704826송현2동 640~797
704826송현2동 590~594
704826송현2동 1907~1923
704825송현2동 595~639
704825송현2동 480~589
704821송현2동 140~189
704820송현2동 1030~1500
704820송현2동 1~139
704872송현2동 우방송현하이츠아파트 (101~111동)
704764송현2동 본동주공1차아파트
704873송현2동 송현월성아파트 (1~9동)
704340송현동
704701신당동 계명대학교성서캠퍼스
704921신당동 1700~1747
704770신당동 한화꿈에그린아파트 (101~110동)
704200신당동
704921신당동 1762~1770
704922신당동 1771~1846
704776신당동 성서주공2단지아파트 (201~305동)
704776신당동 성서주공3단지아파트 (201~305동)
704749신당동 성서주공1단지아파트 (101~113동)
704919신당동 1~299
704919신당동 1165~1699
704919신당동 1748~1761
704919신당동 400~1086
704920신당동 1087~1164
704920신당동 1847~1900
704920신당동 300~399
704703신당동 계명문화대학
704964용산1동 용산동서우방타운아파트 (101~103동)
704926용산1동 601~854
704965용산1동 용산세광태왕2차타운아파트 (101~103동)
704965용산1동 용산세광태왕2차타운아파트 (201~203동)
704966용산1동 용산1차서한화성타운아파트 (101~107동)
704730용산1동 롯데캐슬아파트
704964용산1동 용산동서우방타운아파트 (201~203동)
704924용산1동 301~409
704747용산1동 용산청구블루빌타운
704747용산1동 용산영남타운
704747용산1동 용산2차서한화성타운 (101~203동)
704747용산1동 용산현대우방타운
704747용산1동 용산파크타운
704748용산1동 용산청구타운
704748용산1동 용산보성타운
704748용산1동 용산2차우방타운 (101~103동)
704923용산1동 1~300
704737용산1동 우방죽전타운
704737용산1동 용산우방아파트
704131용산1동
704748용산1동 미진태왕
704717용산1동 대구지방검찰청서부지청
704935용산1동 855~903
704936용산1동 904~949
704937용산1동 950~960
704716용산1동 대구지방법원서부지원
704745용산2동 성서주공8단지아파트 (801~809동)
704933용산2동 417~499
704744용산2동 성서주공7단지아파트 (701~711동)
704744용산2동 성서주공5단지아파트 (501~511동)
704744용산2동 성서2차영남우방타운 (101~107동)
704132용산2동
704744용산2동 성서2차보성타운 (101~108동)
704744용산2동 한마음타운
704744용산2동 성서1차영남우방타운 (101~105동)
704743용산2동 평화타운
704743용산2동 보람타운
704925용산2동 410~416
704972용산2동 성서청구아파트 (101~106동)
704746용산2동 성서주공6단지아파트 (601~611동)
704934용산2동 500~600
704130용산동
704875월성1동 월성우방아파트 (101~106동)
704719월성1동 삼성래미안아파트 (101~107동)
704766월성1동 월성보성타운1단지 (101~113동)
704830월성1동 1134~1771
704830월성1동 1090~1106
704830월성1동 1072~1076
704830월성1동 1005~1012
704829월성1동 364~500
704829월성1동 324~326
704829월성1동 106~132
704843월성1동 월성코오롱하늘채아파트 (101~107동)
704843월성1동 월성코오롱하늘채아파트 (201~203동)
704724월성1동 월성자이아파트 (101~105동)
704725월성1동 태왕아너스월성아파트 (101~106동)
704876월성1동 월성월드메르디앙 (101~107동)
704877월성1동 월성e-편한세상 (101~108동)
704830월성1동 501~824
704830월성1동 866~960
704830월성1동 966~996
704865월성1동 월성푸르지오아파트 (101~110동)
704865월성1동 월성푸르지오아파트 (301~304동)
704767월성1동 월성화성타운 (101~105동)
704767월성1동 월성청구타운 (101~103동)
704401월성1동
704874월성1동 월성영남맨션 (101~103동)
704828월성2동 327~363
704828월성2동 133~323
704784월성2동 월성주공4단지아파트 (401~417동)
704831월성2동 825~865
704831월성2동 1772~1788
704831월성2동 1107~1133
704831월성2동 1077~1089
704831월성2동 1013~1071
704402월성2동 대구달서우체국
704704월성2동 대구달서경찰서
704702월성2동 달서구청
704402월성2동
704828월성2동 1~105
704783월성2동 월성주공3단지아파트 (301~308동)
704782월성2동 월성주공2단지아파트 (201~211동)
704781월성2동 월성주공1단지아파트 (101~124동)
704768월성2동 월성보성타운2단지 (201~207동)
704769월성2동 월성서한타운 (101~106동)
704831월성2동 961~965
704831월성2동 997~1004
704400월성동
704833월암동 301~1200
704832월암동 1~300
704320월암동
704861유천동 대곡역화성파크드림아파트 (101~104동)
704390유천동
704869유천동 월배쌍용예가아파트 (101~103동)
704880유천동 진천역AK그랑폴리스 (101~117동)
704880유천동 진천역AK그랑폴리스 (201~202동)
704705유천동 진천역화성파크리젠시2단지 (102~103동)
704726유천동 유천포스코더샵아파트 (101~106동)
704705유천동 진천역화성파크리젠시1단지 (101동)
704706이곡1동 대구성서경찰서
704738이곡1동 성서동서화성타운
704738이곡1동 와룡타운 (101~302동)
704739이곡1동 성서2차화성타운 (101~104동)
704739이곡1동 성서3차동서타운 (301~302동)
704714이곡1동 메가타운
704929이곡1동 600~890
704140이곡1동 대구성서우체국
704141이곡1동
704974이곡1동 성서무지개타운 (101~105동)
704930이곡1동 1336~1356
704787이곡1동 성서한빛마을 (301~317동)
704975이곡1동 성서푸른마을아파트 (101~106동)
704739이곡1동 한샘타운 (101~107동)
704740이곡1동 성서주공4단지아파트 (401~406동)
704927이곡1동 1~499
704928이곡1동 1225~1269
704929이곡1동 1000-286~1000-302
704929이곡1동 1000-304~1000-353
704929이곡1동 1000-273~1000-284
704929이곡1동 1000-45~1000-228
704938이곡2동 1000-1~1000-44
704938이곡2동 1000-285
704938이곡2동 1000-229~1000-272
704786이곡2동 청남아파트
704780이곡2동 우방아파트
704777이곡2동 대백한라창신아파트
704713이곡2동 국민연금대구회관건물
704142이곡2동
704938이곡2동 1000-354~1000-362
704941이곡2동 1270~1335
704940이곡2동 1200~1224
704939이곡2동 1191~1199
704938이곡2동 891~999
704943이곡2동 1062~1190
704779이곡2동 보성화성아파트
704938이곡2동 500~599
704938이곡2동 1019~1061
704938이곡2동 1000-303
704778이곡2동 성서2차서한타운 (101~106동)
704778이곡2동 동서서한아파트
704140이곡동
704944장기동 1~499
704733장기동 장기주공아파트 (101~105동)
704727장기동 누림타운 (101~104동)
704945장기동 500~800
704729장기동 장기영남네오빌파크
704750장기동 장기파랑새마을 (101~503동)
704973장기동 장기초록나라아파트 (101~113동)
704180장기동
704190장동
704160죽전동
704932죽전동 217~410
704736죽전동 그린빌아파트
704931죽전동 1~216
704837진천동 600~799
704866진천동 진천역대성스카이렉스아파트 (101~103동)
704862진천동 진천태왕아너스1단지아파트 (101~103동)
704700진천동 포스코더샵아파트 (101~107동)
704844진천동 진천역계룡리슈빌아파트 (101~110동)
704790진천동 청구아파트
704789진천동 동백아파트
704788진천동 귀빈2차아파트
704788진천동 귀빈1차아파트
704862진천동 진천태왕아너스2단지아파트 (201~202동)
704837진천동 300~499
704360진천동
704835진천동 130~140
704834진천동 500~599
704836진천동 141~219
704836진천동 257~299
704836진천동 800~899
704834진천동 1~129
704834진천동 220~256
704742파호동 삼성명가타운
704220파호동
704240호림동
704715호림동 모다아울렛
704948호산동 465~720
704946호산동 1~360
704741호산동 삼성한국형아파트
704947호산동 361~464
704230호산동
704600대구달서우체국사서함
704650대구성서우체국사서함
711861가창면 냉천리
711862가창면 단산리
711862가창면 대일리
711863가창면 삼산리
711861가창면 상원리
711864가창면 오리
711863가창면 옥분리
711865가창면 용계1리
711865가창면 용계2리
711865가창면 용계3리
711864가창면 용계4리
711864가창면 용계5리
711865가창면 용계리
711704가창면 용계리 국태모닝포유아파트 (101~103동)
711703가창면 용계리 달성용계주공아파트 (101~105동)
711702가창면 용계리 가창중석타운
711863가창면 우록리
711864가창면 정대리
711862가창면 주리
711861가창면 행정리
711860가창면
711891구지면 가천리
711891구지면 고봉리
711892구지면 내리
711892구지면 대암리
711893구지면 도동리
711892구지면 목단리
711893구지면 수리리
711891구지면 예현리
711893구지면 오설리
711892구지면 유산리
711891구지면 응암리
711893구지면 징리
711891구지면 창1리
711893구지면 창2리
711893구지면 창3리
711892구지면 창4리
711891구지면 창리
711891구지면 평촌리
711893구지면 화산리
711890구지면
711790논공읍 금포리 달성군청
711851논공읍 금포리
711852논공읍 남1리
711853논공읍 남2리
711853논공읍 남3리
711854논공읍 남4리
711853논공읍 남5리
711855논공읍 남6리
711854논공읍 남7리
711855논공읍 남8리
711852논공읍 남리
711856논공읍 노이리
711855논공읍 본리리
711857논공읍 북1리
711852논공읍 북2리
711854논공읍 북3리
711852논공읍 북4리
711715논공읍 북5리 청구아파트
711853논공읍 북5리
711854논공읍 북6리
711854논공읍 북7리
711714논공읍 북7리 성원아파트 (1~6동)
711854논공읍 북8리
711857논공읍 북리
711856논공읍 삼리리
711858논공읍 상리
711858논공읍 위천리
711858논공읍 하리
711711논공읍 대동공업
711850논공읍
711712논공읍 한국델파이
711713논공읍 상신브레이크건물
711811다사읍 달천리
711793다사읍 매곡리 죽곡청아람푸르지오1단지아파트 (101~103동)
711776다사읍 매곡리 다사주공아파트 (201~205동)
711776다사읍 매곡리 다사주공아파트 (101~105동)
711791다사읍 매곡리 대구매곡리한일유앤아이아파트 (101~107동)
711778다사읍 매곡리 죽곡하우젠트아너스빌아파트 (101~106동)
711783다사읍 매곡리 죽곡휴먼시아1단지아파트 (101~107동)
711784다사읍 매곡리 대실역청아람1단지아파트 (101~107동)
711785다사읍 매곡리 대실역청아람2단지아파트 (201~212동)
711787다사읍 매곡리 다사e-편한세상아파트 (101~105동)
711765다사읍 매곡리 태왕드림하이츠 (101~104동)
711765다사읍 매곡리 강창동서타운 (101~102동)
711786다사읍 매곡리 대실역동화아이위시아파트 (101~107동)
711812다사읍 매곡리
711811다사읍 문산리
711811다사읍 문양리
711811다사읍 박곡리
711811다사읍 방천리
711811다사읍 부곡리
711766다사읍 서재리 화진금봉타운 (101~110동)
711767다사읍 서재리 서재2차보성타운 (201~207동)
711749다사읍 서재리 서재휴먼시아아파트 (101~108동)
711750다사읍 서재리 와룡건영캐스빌 (101~109동)
711779다사읍 서재리 진흥더블파크 (101~106동)
711813다사읍 서재리
711780다사읍 서재리 신성서화성파크드림아파트 (101~106동)
711789다사읍 서재리 서재1차보성타운 (101~109동)
711792다사읍 서재리 서재우방타운 (101~103동)
711814다사읍 세천리
711811다사읍 이천리
711796다사읍 죽곡리 죽곡청아람리슈빌4단지아파트 (401~404동)
711795다사읍 죽곡리 죽곡청아람리슈빌3단지아파트 (301~308동)
711794다사읍 죽곡리 죽곡청아람푸르지오2단지아파트 (201~207동)
711768다사읍 죽곡리 태성그린시티 (101~104동)
711768다사읍 죽곡리 강창훼밀리타운 (101~105동)
711788다사읍 죽곡리 강창하이츠아파트 (101~103동)
711788다사읍 죽곡리 강창하이츠아파트 (201~203동)
711815다사읍 죽곡리
711782다사읍 죽곡리 대실역e편한세상아파트 (101~106동)
711810다사읍
711752다사읍 삼산아파트
711751다사읍 그린빌아파트
711753다사읍 강창우방아파트
711754다사읍 한서아파트
711841옥포면 간경리
711842옥포면 강림리
711843옥포면 교항리
711843옥포면 기세리 1~303
711842옥포면 기세리 304~947
711844옥포면 김흥리
711844옥포면 반송리 341~882
711842옥포면 반송리 1~340
711845옥포면 본리리
711841옥포면 송촌리
711843옥포면 신당리
711840옥포면
711881유가면 가태리
711882유가면 금리
711882유가면 도의리
711881유가면 본말리
711883유가면 상리
711883유가면 쌍계리
711883유가면 양리
711883유가면 용봉리
711882유가면 유곡리
711883유가면 음리
711883유가면 초곡리
711881유가면 한정리
711880유가면
711821하빈면 감문리
711822하빈면 기곡리
711822하빈면 대평리
711823하빈면 동곡1리
711821하빈면 동곡2리
711823하빈면 동곡리
711821하빈면 묘리
711822하빈면 무등리
711823하빈면 봉촌리
711823하빈면 하산1리
711821하빈면 하산2리
711823하빈면 하산리
711822하빈면 현내1리
711822하빈면 현내2리
711821하빈면 현내3리
711822하빈면 현내리
711820하빈면
711871현풍면 대리
711872현풍면 부리
711873현풍면 상리
711872현풍면 성하리
711871현풍면 신기리
711871현풍면 오산리
711874현풍면 원교리
711871현풍면 자모리
711873현풍면 중리
711871현풍면 지리
711874현풍면 하리
711870현풍면
711870현풍면 달성우체국
711781화원읍 구라리 대곡역신동아파밀리에아파트 (101~106동)
711756화원읍 구라리 청솔아파트
711831화원읍 구라리
711757화원읍 구라리 한우아파트
711777화원읍 구라리 대곡역래미안아파트 (101~111동)
711769화원읍 구라리 청구청룡맨션
711755화원읍 구라리 청산아파트
711832화원읍 명곡1리
711833화원읍 명곡2리
711764화원읍 명곡리 미래빌3단지 (301~308동)
711764화원읍 명곡리 미래빌5단지 (501~507동)
711763화원읍 명곡리 미래빌4단지 (401~411동)
711832화원읍 명곡리
711763화원읍 명곡리 미래빌1단지 (101~111동)
711764화원읍 명곡리 미래빌2단지 (201~208동)
711770화원읍 본리리 대곡역그린빌 (101~116동)
711770화원읍 본리리 본리그린빌2단지 (201~206동)
711838화원읍 본리리
711833화원읍 설화리
711759화원읍 성산리 태왕아파트
711775화원읍 성산리 화원삼주타운 (101~102동)
711758화원읍 성산리 대백아파트
711839화원읍 성산리
711834화원읍 천내리 100~249
711837화원읍 천내리 1~99
711836화원읍 천내리 450~1000
711835화원읍 천내리 250~449
711762화원읍 천내리 평광2차아파트
711762화원읍 천내리 평광1차아파트
711771화원읍 천내리 동산아파트
711771화원읍 천내리 영남아파트
711760화원읍 천내리 에덴아파트
711761화원읍 천내리 보성아파트
711761화원읍 천내리 창신아파트
711761화원읍 천내리 한샘아파트
711762화원읍 천내리 우방아파트
711830화원읍
701904각산동 각산태영데시앙아파트 (101~109동)
701711각산동 안심효성타운
701788각산동 각산푸르지오1단지아파트 (101~104동)
701858각산동 800~1018
701857각산동 310~799
701856각산동 200~309
701855각산동 1~199
701789각산동 각산푸르지오2단지아파트 (201~207동)
701710각산동 성지아파트
701710각산동 성지비둘기아파트
701704각산동 대구동부경찰서
701290각산동
701860검사동 601~956
701859검사동 1~600
701862검사동 973~1110
701861검사동 957~972
701799검사동 304사서함
701752검사동 공군관사
701712검사동 금사리하이빌아파트
701040검사동
701320괴전동
701330금강동
701370내곡동
701470내동
701530능성동
701350대림동
701510덕곡동
701180도동
701713도동 에덴공항3차아파트 (101~104동)
701430도학동
701310동내동
701230동호동 대구안심우체국
701230동호동
701849동호동 208~394
701777동호동 대구동호상록아파트
701778동호동 상록아이투빌
701848동호동 1~207
701160둔산동
701280매여동
701410미곡동
701460미대동
701801방촌동 907~1060
701802방촌동 788~906
701803방촌동 1061~1072
701804방촌동 1073~1149
701754방촌동 보성강남타운
701753방촌동 강변2차아파트
701753방촌동 강변1차아파트
701751방촌동 우방강촌마을아파트
701719방촌동 우방2차강촌마을아파트 (101~105동)
701800방촌동 1~599
701801방촌동 600~787
701120방촌동
701718방촌동 방촌2차영남네오빌아파트 (201~203동)
701784방촌동 영남네오빌아파트 (101~112동)
701400백안동
701909봉무동 이시아폴리스더샵2차아파트 (201~211동)
701908봉무동 이시아폴리스더샵1차아파트 (101~108동)
701720봉무동 봉무청구새들마을아파트
701170봉무동
701150부동
701805불로동 1077~1149
701805불로동 1~99
701130불로동
701721불로동 에덴공항아파트 (1~9동)
701805불로동 300~399
701805불로동 500~599
701806불로동 100~299
701806불로동 400~499
701807불로동 600~1076
701806불로동 1150~1300
701360사복동
701270상매동
701240서호동
701520송정동
701340숙천동
701808신기동 1~570
701809신기동 571~596
701755신기동 모란1차아파트 (1~6동)
701756신기동 모란2차아파트 (1~6동)
701756신기동 모란3차아파트 (1~12동)
701757신기동 천일맨션
701758신기동 화성아파트
701763신기동 안심주공3단지아파트
701210신기동
701450신무동
701300신서동
701715신서동 대경넥스빌아파트
701722신서동 그린빌아파트
701869신서동 526~560
701794신서동 신서화성파크드림아파트 (101~108동)
701867신서동 1~490
701868신서동 491~525
701870신서동 561~1135
701790신서동 신서퀸덤아파트 (101~105동)
701707신서동 신서신일해피트리아파트 (101~105동)
701738신서동 신서동롯데캐슬레전드아파트 (101~104동)
701748신서동 영조아름다운나날2단지
701749신서동 영조아름다운나날3단지
701716신서동 동화해오름타운
701717신서동 영조아름다운나날1단지
701759신서동 녹원아파트
701759신서동 청구타운
701736신암1동 신암뜨란채
701820신암1동 823~831
701819신암1동 652~653
701820신암1동 589~602
701820신암1동 606~607
701820신암1동 722~806
701819신암1동 576-18~576-35
701819신암1동 577~588
701819신암1동 603~605
701819신암1동 608~609
701819신암1동 610-2~610-70
701819신암1동 611
701819신암1동 612-9~612-51
701819신암1동 612-57~612-59
701819신암1동 612-66~612-80
701819신암1동 612-2~612-7
701819신암1동 615-4~615-5
701819신암1동 616-1~616-98
701819신암1동 616-104~616-110
701819신암1동 623-10~623-15
701819신암1동 623-31
701819신암1동 626-18~626-60
701819신암1동 626-3~626-13
701819신암1동 627-31~627-37
701819신암1동 627-27
701819신암1동 627-20~627-22
701819신암1동 628~636
701819신암1동 638
701819신암1동 640~641
701819신암1동 643~644
701819신암1동 647-1~647-13
701819신암1동 647-41~647-48
701822신암1동 637
701822신암1동 639
701822신암1동 642
701822신암1동 654~663
701822신암1동 665~675
701822신암1동 683~721
701011신암1동
701820신암1동 808-3
701820신암1동 809~816
701820신암1동 817-1
701820신암1동 818-3~818-6
701819신암1동 647-71~647-100
701818신암2동 808-5
701818신암2동 817-3~817-5
701818신암2동 818-11
701818신암2동 818-2
701818신암2동 819~822
701012신암2동
701817신암2동 1286~1312
701817신암2동 1314~1399
701817신암2동 400~493
701818신암2동 1179~1285
701818신암2동 494~572
701818신암2동 806-3
701760신암2동 강남아파트
701723신암2동 신암그린타운아파트
701743신암2동 교보빌딩
701791신암2동 신암청아람아파트 (101~107동)
701764신암3동 71신암아파트 (1~9동)
701764신암3동 73신암아파트 (1~6동)
701013신암3동
701814신암3동 164~199
701815신암3동 200~244
701737신암3동 건영 캐스빌
701821신암4동 622
701821신암4동 624~625
701821신암4동 626-14~626-17
701821신암4동 626-2
701765신암4동 보성1차아파트 (1~12동)
701724신암4동 파티마병원
701742신암4동 KT동대구지사
701744신암4동 신암진로이스트타운
701812신암4동 618~621
701812신암4동 623-16~623-30
701812신암4동 623-4
701813신암4동 1060~1070
701813신암4동 115~116
701813신암4동 120~123
701813신암4동 132-8
701813신암4동 132-4
701813신암4동 132-6
701813신암4동 132-20~132-32
701813신암4동 132-10
701813신암4동 132-1~132-2
701813신암4동 133
701813신암4동 134-283~134-284
701813신암4동 134-2
701813신암4동 135
701813신암4동 140~163
701813신암4동 1585~1761
701813신암4동 1764~1874
701821신암4동 627-38~627-50
701821신암4동 627-28~627-30
701821신암4동 627-23~627-26
701821신암4동 627-1~627-19
701821신암4동 645~646
701821신암4동 647-14~647-40
701821신암4동 647-49~647-70
701821신암4동 648~651
701821신암4동 664
701821신암4동 676~682
701812신암4동 136~139
701812신암4동 247~259
701812신암4동 573~575
701812신암4동 576-1~576-15
701812신암4동 610-1
701014신암4동
701816신암4동 245~246
701816신암4동 260~399
701812신암4동 612-60~612-63
701812신암4동 612-53~612-56
701812신암4동 612-8
701812신암4동 612-1
701812신암4동 613~614
701812신암4동 615-1
701812신암4동 616-99~616-103
701810신암5동 1~79
701015신암5동
701810신암5동 132-5
701810신암5동 132-9
701810신암5동 132-7
701810신암5동 132-11
701810신암5동 132-3
701810신암5동 1400~1584
701810신암5동 90~114
701811신암5동 117~119
701811신암5동 124~131
701766신암5동 동서아파트
701767신암5동 보성2차아파트 (101~111동)
701768신암5동 청기와아파트
701701신암5동 동구청
701810신암5동 1313
701811신암5동 134-285~134-350
701811신암5동 134-3~134-282
701811신암5동 1762~1763
701811신암5동 80~89
701010신암동
701490신용동
701770신천1.2동 우방푸른타운
701832신천1.2동 781~787
701782신천1.2동 신천주공아파트
701781신천1.2동 신천가람타운
701832신천1.2동 633~767
701832신천1.2동 502~527
701831신천1.2동 500~501
701831신천1.2동 1200~1490
701745신천1.2동 신천주공그린빌3단지아파트 (301~303동)
701725신천1.2동 신천2주공아파트 (201~207동)
701831신천1.2동 528~595
701769신천1.2동 동신우방아파트
701833신천1.2동 596~632
701832신천1.2동 789~846
701903신천1.2동 신천휴먼시아6단지아파트 (601~605동)
701703신천1.2동 신천휴먼시아5단지아파트 (501~509동)
701021신천1.2동
701834신천3동 788
701729신천3동 미디어윌빌딩
701823신천3동 271~284
701731신천3동 삼양사빌딩
701702신천3동 대구상공회의소빌딩
701750신천3동 영남일보사건물
701023신천3동
701824신천3동 73~134
701834신천3동 768~780
701823신천3동 196~259
701823신천3동 1~72
701826신천3동 260~270
701826신천3동 186~195
701726신천3동 국제라이온스클럽
701730신천3동 벤처센터빌딩
701825신천3동 135~185
701907신천3동 동대구삼환나우빌아파트 (101~102동)
701902신천3동 벽산e-솔렌스힐아파트 (101~102동)
701795신천3동 신천청아람아파트 (101~105동)
701796신천3동 신천두산위브아파트 (101~104동)
701779신천3동 화성파크드림이스트밸리아파트 (101~105동)
701780신천3동 현대하이페리온아파트 (101~201동)
701727신천3동 대구빌딩
701728신천3동 동진빌딩
701834신천3동 847~1199
701024신천4동
701772신천4동 코오롱아파트
701772신천4동 백합아파트
701714신천4동 국제오피스텔건물
701709신천4동 태평양빌딩
701708신천4동 동광빌딩
701830신천4동 492~499
701830신천4동 443~482
701830신천4동 368~375
701829신천4동 376~378
701829신천4동 331~367
701828신천4동 483~491
701828신천4동 379~442
701827신천4동 285~326
701828신천4동 327~330
701732신천4동 동대구세무서
701020신천동
701140신평동
701835용계동 1~399
701250용계동
701773용계동 강변동서마을
701773용계동 백자맨션
701773용계동 은하아파트
701835용계동 400~1050
701440용수동
701260율암동
701761율하동 안심주공1단지아파트 (101~117동)
701762율하동 율하뜨란채아파트 (201~211동)
701906율하동 세계육상선수촌1단지아파트 (101~109동)
701220율하동
701905율하동 세계육상선수촌2단지아파트 (201~214동)
701836율하동 1~299
701901율하동 율하휴먼시아12단지아파트 (1201~1210동)
701792율하동 율하휴먼시아15단지아파트 (1501~1506동)
701793율하동 경남안아주아파트 (101~106동)
701705율하동 율하휴먼시아9단지아파트 (901~910동)
701797율하동 율하휴먼시아10단지아파트 (1001~1016동)
701798율하동 율하휴먼시아11단지아파트 (1101~1112동)
701900율하동 율하휴먼시아8단지아파트 (801~807동)
701785율하동 율하휴먼시아5단지아파트 (501~512동)
701786율하동 율하휴먼시아6단지아파트 (601~612동)
701787율하동 율하휴먼시아7단지아파트 (701~713동)
701847율하동 1051~1642
701837율하동 300~950
701847율하동 951~1050
701733율하동 안심주공아파트4단지 (401~406동)
701864입석동 401~870
701863입석동 1~400
701050입석동
701700입석동 경북지방우정청
701700입석동 동대구우체국
701866입석동 930~1038
701865입석동 871~929
701500중대동
701747지묘동 팔공보성3차아파트
701746지묘동 팔공보성2차아파트
701839지묘동 215~505
701838지묘동 506~1250
701838지묘동 1~214
701741지묘동 화성빌라트
701771지묘동 팔공보성1차아파트
701480지묘동
701734지묘동 태왕그린힐즈아파트
701740지묘동 화성명산아파트
701739지묘동 왕산우방
701852지저동 656~667
701853지저동 668~783
701854지저동 784~930
701774지저동 강산아파트
701774지저동 팔공아파트
701851지저동 650~655
701850지저동 1~649
701774지저동 제림햇빛촌아파트
701110지저동
701420진인동
701190평광동
701775효목1동 진로이스트타운
701843효목1동 963~1300
701843효목1동 648~955
701843효목1동 197~272
701843효목1동 166~193
701842효목1동 194~196
701842효목1동 160~165
701841효목1동 956~962
701841효목1동 44~81
701841효목1동 144~159
701841효목1동 121~129
701783효목1동 강나루타운
701031효목1동
701840효목1동 1~43
701840효목1동 130~143
701840효목1동 82~120
701844효목2동 470~486
701846효목2동 532~647
701846효목2동 461~469
701845효목2동 487~531
701735효목2동 KT효목사옥
701845효목2동 382~434
701844효목2동 435~460
701032효목2동
701844효목2동 273~381
701776효목2동 태왕메트로시티아파트
701030효목동
701600동대구우체국사서함
702800검단동 1~500
702030검단동
702801검단동 501~599
702801검단동 1430~1511
702752검단동 유성아파트
702751검단동 민들레아파트
702800검단동 600~1429
702071고성동1가
702072고성동2가
702753고성동2가 고성아파트
702704고성동3가 KT북대구지사
702073고성동3가
702720관음동 칠곡동화타운
702754관음동 성창아파트
702754관음동 한라아파트
702718관음동 동화훼미리타운
702804관음동 601~1232
702804관음동 1320~1328
702803관음동 470~600
702803관음동 1330~1500
702802관음동 1329
702802관음동 1233~1319
702802관음동 1~469
702707관음동 대구지방노동청대구북부지청
702240관음동
702879관음동 칠곡서한맨션 (101~102동)
702754관음동 한신아파트
702755관음동 한양수정아파트
702960구암동 칠곡3단지부영아파트 (301~307동)
702808구암동 687~693
702756구암동 금빛아파트
702756구암동 미래아파트
702756구암동 서한3차타운
702757구암동 동서영남아파트
702757구암동 청구아파트
702757구암동 한라타운
702280구암동 북대구우체국
702280구암동
702808구암동 648~672
702794구암동 칠곡2차동서타운
702807구암동 694~800
702795구암동 주공그린빌아파트 (401~412동)
702795구암동 주공그린빌아파트 (201~208동)
702796구암동 주공그린빌아파트 (301~315동)
702805구암동 1~104
702805구암동 802~900
702806구암동 105~500
702719구암동 부영아파트5단지 (501~508동)
702724구암동 부영아파트6단지 (601~606동)
702725구암동 부영아파트7단지 (701~708동)
702726구암동 화성그랜드파크아파트
702806구암동 801
702807구암동 501~647
702807구암동 673~686
702880구암동 대구강북경찰서
702874국우동 1~200
702877국우동 1001~1200
702875국우동 201~700
702876국우동 701~1000
702730국우동 부영아파트1단지 (101~106동)
702731국우동 현대아파트
702727국우동 그린빌아파트1단지 (101~109동)
702728국우동 그린빌아파트5단지 (501~507동)
702729국우동 그린빌아파트6단지 (601~610동)
702220국우동
702300금호동
702090노곡동
702809노원동1가 1~21
702809노원동1가 179~300
702809노원동1가 92~152
702810노원동1가 153~178
702810노원동1가 22~91
702081노원동1가
702811노원동2가 1~176
702811노원동2가 183~189
702812노원동2가 177~178
702812노원동2가 181~182
702812노원동2가 190~400
702082노원동2가
702811노원동2가 179~180
702816노원동3가 870~880
702817노원동3가 506~508
702817노원동3가 516~626
702816노원동3가 627~781
702816노원동3가 509~515
702816노원동3가 443~505
702815노원동3가 51~61
702815노원동3가 186~442
702814노원동3가 72~185
702814노원동3가 25~50
702814노원동3가 1203~1500
702814노원동3가 1038~1107
702813노원동3가 881~1037
702813노원동3가 782~869
702813노원동3가 62~71
702818노원동3가 1108~1202
702083노원동3가
702813노원동3가 1~24
702821대현동 390~393
702822대현동 282~389
702822대현동 490~600
702823대현동 394~401
702040대현동
702747대현동 농협경북지역본부
702732대현동 대현뜨란채아파트 (101~109동)
702823대현동 410~489
702824대현동 402~409
702883대현동 대현휴먼시아2단지아파트 (201~208동)
702918대현동 대현e-편한세상아파트 (101~108동)
702819대현동 1~155
702819대현동 198~208
702819대현동 211~221
702820대현동 156~197
702820대현동 209~210
702820대현동 222~269
702821대현동 270~281
702230도남동
702734동변동 U대회선수촌1단지 (101~110동)
702735동변동 U대회선수촌2단지 (201~214동)
702882동변동 501~1000
702120동변동
702733동변동 주공그린빌아파트 (801~814동)
702881동변동 1~500
702885동천동 1~900
702886동천동 901~1000
702758동천동 보성서한타운
702759동천동 영남2차타운
702760동천동 화성2차아파트 (101~104동)
702250동천동
702961동천동 칠곡네스빌아파트 (101~105동)
702797동천동 화성3차아파트 (101~108동)
702736동천동 동화골든빌아파트
702737동천동 부영e그린타운 (201~209동)
702738동천동 화성센트럴파크아파트
702739동천동 칠곡영남네오빌아파트
702320동호동
702708동호동 경상북도농업기술원
702826매천동 595~700
702270매천동
702964매천동 대구매천휴먼시아2아파트 (201~212동)
702964매천동 매천화성파크드림아파트 (101~107동)
702963매천동 청구장미마을아파트 (101~106동)
702825매천동 1~594
702831복현1동 396
702832복현1동 541~700
702021복현1동
702832복현1동 431~533
702831복현1동 400~430
702917복현2동 태왕아너스복현아파트
702763복현2동 81복현시영아파트 (1~10동)
702828복현2동 330~340
702829복현2동 210~244
702829복현2동 260~299
702829복현2동 320~329
702830복현2동 245~259
702830복현2동 300~319
702830복현2동 341~395
702830복현2동 397~399
702833복현2동  산21~100
702833복현2동 534~540
702762복현2동 보성아파트
702762복현2동 청구아파트
702828복현2동 200~209
702827복현2동 1~199
702022복현2동
702709복현2동 성화여자고등학교
702709복현2동 성화여자중학교
702762복현2동 서한1차아파트
702762복현2동 대백아파트
702700복현2동 복현2차서한타운아파트 (101~110동)
702721복현2동 영진전문대학
702919복현2동 복현화성타운 (101~105동)
702919복현2동 복현건영아파트 (101~105동)
702766복현2동 82.83복현시영아파트 (11~22동)
702765복현2동 복현주공2단지 (201~210동)
702749복현2동 복현블루밍브라운스톤명문세가1단지아파트 (101~107동)
702749복현2동 복현블루밍브라운스톤명문세가2단지아파트 (201~208동)
702761복현2동 광명아파트
702020복현동
702310사수동
702846산격1동 759~899
702838산격1동 900~1116
702767산격1동 주공아파트
702011산격1동
702838산격1동 1119
702838산격1동 1161~1183
702838산격1동 1184-5
702838산격1동 1184-9
702838산격1동 1184-16
702873산격1동 563~568
702873산격1동 652~661
702873산격1동 1117~1118
702873산격1동 1120~1160
702873산격1동 506
702873산격1동 515~517
702873산격1동 530~559
702846산격1동 1519-10~1519-14
702846산격1동 740
702846산격1동 741-13~741-32
702846산격1동 741-3
702846산격1동 741-8~741-11
702846산격1동 742~754
702838산격1동  산79-1
702838산격1동 525~529
702834산격2동 1~100
702834산격2동 1477
702834산격2동 1503~1519
702834산격2동 300~350
702835산격2동 101~299
702835산격2동 1629~1630
702835산격2동 351~500
702835산격2동 560~562
702835산격2동 569~651
702835산격2동 662~739
702710산격2동 유통단지산업용재관
702711산격2동 유통단지전자관
702712산격2동 대구전시컨벤션센터
702003산격2동 대구우편집중국
702012산격2동
702837산격2동 1289-1
702837산격2동 505
702837산격2동 507~514
702835산격2동 741-33~741-38
702835산격2동 741-1
702835산격2동 755~758
702836산격2동 501~504
702837산격2동 1269~1274
702837산격2동 1289-41
702837산격2동 1289-3~1289-4
702715산격2동 섬유제품관
702716산격2동 일반의류관
702717산격2동 전기재료관
702768산격2동 거평아파트
702769산격2동 대우아파트
702770산격2동 양우내안애아파트 (101~103동)
702845산격2동 1520~1628
702845산격2동 1631~1840
702845산격2동  산2~3
702845산격2동  산23
702771산격2동 에덴1차아파트
702771산격2동 에덴2차아파트
702771산격2동 에덴3차아파트
702771산격2동 에덴4차아파트
702915산격2동 전자상가
702841산격3동 1289-39
702842산격3동 1393
702840산격3동 1242~1249
702840산격3동 1229~1231
702841산격3동 1289-2
702841산격3동 1289-26
702841산격3동 1232~1241
702840산격3동 1275~1279
702701산격3동 경북대학교
702841산격3동 1280~1288
702841산격3동 1250~1268
702013산격3동
702844산격3동 1409~1421
702842산격3동 1405~1408
702842산격3동 1399~1400
702842산격3동 1397
702841산격3동 1290~1299
702842산격3동 1300~1375
702841산격3동 1289-33
702869산격4동 1187~1228
702839산격4동 1185~1186
702839산격4동 1478~1497
702839산격4동 1446~1476
702839산격4동 1422~1440
702843산격4동 1498~1502
702843산격4동 1441~1445
702843산격4동 1401~1404
702843산격4동 1398
702843산격4동 1394~1396
702843산격4동 1376~1392
702843산격4동 523~524
702702산격4동 경상북도청
702702산격4동 경상북도교육위원회
702014산격4동
702839산격4동 1184-10~1184-14
702702산격4동 경북지방경찰청
702702산격4동 경상북도교육청
702839산격4동 1184-1~1184-3
702839산격4동 1184-7~1184-8
702010산격동
702893서변동 1001~1500
702894서변동 1501~1800
702110서변동
702742서변동 영남네오빌블루아파트 (101~109동)
702743서변동 동서리치모아아파트
702891서변동 1~500
702892서변동 501~1000
702798서변동 동서변월드메르디앙 (701~710동)
702913서변동 동서변리벤빌아파트 (101~107동)
702740서변동 서변청아람아파트 (101~107동)
702741서변동 화성리버파크1단지 (101~207동)
702741서변동 화성리버파크2단지 (101~207동)
702130연경동
702200읍내동
702789읍내동 SD아이프라임강북아파트 (101~106동)
702847읍내동 311~521
702847읍내동 796~887
702848읍내동 1206~1233
702848읍내동 1276~1320
702905읍내동 칠곡e-편한세상아파트 (101~108동)
702848읍내동 242~310
702848읍내동 522~781
702849읍내동 1091~1205
702849읍내동 1321~1351-1
702849읍내동 782~795
702849읍내동 888~959
702850읍내동 1351-2~1500
702850읍내동 960~1090
702847읍내동 1~241
702847읍내동 1234~1275
702772읍내동 보성3차아파트
702773읍내동 한서아파트
702774읍내동 한양산호아파트
702775읍내동 한양코스모스아파트
702774읍내동 칠곡럭키아파트 (101~104동)
702744읍내동 목련아파트
702100조야동
702061칠성동1가
702851칠성동2가 1~204
702852칠성동2가 300~344
702852칠성동2가 419~549
702746칠성동2가 롯데백화점
702853칠성동2가 348~418
702062칠성동2가
702854칠성동2가 550~700
702748칠성동2가 침산1차푸르지오아파트
702764칠성동2가 칠성휴먼시아아파트 (101~113동)
702777칠성동2가 성광우방타운 (101~110동)
702851칠성동2가 345~347
702851칠성동2가 250~299
702776칠성동2가 삼성아파트 (101~107동)
702852칠성동2가 205~249
702859침산1동 1196~1199
702051침산1동
702862침산1동 824~831
702862침산1동 801~820
702859침산1동 1664~1800
702859침산1동 1322~1662
702859침산1동 1237~1319
702872침산1동 832~1011
702872침산1동 821~823
702872침산1동 684~800
702862침산1동 1320~1321
702872침산1동 648
702872침산1동 664~666
702862침산1동 1200~1236
702862침산1동 1012~1195
702703침산2동 기독교대구방송국
702779침산2동 화성1차아파트
702855침산2동 1~115
702855침산2동 151~197
702856침산2동 116~150
702856침산2동 198~229
702916침산2동 롯데캐슬오페라아파트 (101~108동)
702750침산2동 침산동코오롱하늘채 (201~213동)
702750침산2동 침산동코오롱하늘채 (101~108동)
702856침산2동 240~251
702856침산2동 261~267
702856침산2동 270~335
702856침산2동 338~339
702779침산2동 화성2차아파트
702778침산2동 옥석타운
702052침산2동
702871침산3동 431~440
702871침산3동 454~456
702914침산3동 명성푸르지오아파트 (101~105동)
702053침산3동
702782침산3동 청구1차아파트
702782침산3동 침산2지구아파트
702783침산3동 현대아파트
702705침산3동 북구청
702706침산3동 대구북부경찰서
702780침산3동 동아무지개아파트
702781침산3동 쌍용아파트
702713침산3동 연우빌딩
702860침산3동 1663
702860침산3동 452~453
702860침산3동 457~472
702860침산3동 485~497
702858침산3동 578~606
702858침산3동 610~644
702858침산3동 649~663
702858침산3동 667~683
702857침산3동 252~260
702857침산3동 268~269
702857침산3동 366~430
702857침산3동 441~451
702858침산3동 336~337
702858침산3동 340~350
702858침산3동 476~484
702858침산3동 498~503
702858침산3동 506~565
702782침산3동 침산2차청구타운 (201~202동)
702860침산3동 504~505
702860침산3동 566~577
702861침산3동 607~609
702861침산3동 645~647
702857침산3동 230~239
702870침산3동 351~365
702870침산3동 473~475
702050침산동
702864태전1동 344~419
702867태전1동 640~650
702867태전1동 681~685
702868태전1동 1060~1068
702868태전1동 900~989
702261태전1동
702723태전1동 대구과학대학
702863태전1동 1~219
702863태전1동 254~343
702864태전1동 220~253
702722태전1동 대구보건대학
702784태전1동 대백1차아파트
702784태전1동 대백2차아파트
702785태전1동 관음타운
702785태전1동 롯데아파트
702785태전1동 한신2차아파트
702788태전1동 우방1차아파트
702788태전1동 우방2차아파트
702788태전1동 협화아파트
702791태전1동 한일아파트 (101~108동)
702865태전2동 420~620
702714태전2동 네오시티프라자
702866태전2동 1069~1200
702866태전2동 621~639
702866태전2동 990~1059
702878태전2동 877~899
702787태전2동 에덴타운
702865태전2동 686~876
702966태전2동 대구태전휴먼시아1단지아파트
702865태전2동 651~680
702792태전2동 현대1차아파트
702790태전2동 중석타운
702786태전2동 우방미진아파트
702786태전2동 삼성아파트
702262태전2동
702260태전동
702904팔달동 501~600
702902팔달동 101~200
702903팔달동 201~500
702901팔달동 1~100
702745팔달동 대백인터빌아파트
702793팔달동 두산위브2001아파트
702290팔달동
702799학정동 79사서함
702962학정동 칠곡1차한라하우젠트아파트 (101~106동)
702965학정동 학정청아람아파트 (101~108동)
702962학정동 칠곡2차한라하우젠트아파트 (201~204동)
702210학정동
702912학정동 901~1000
702911학정동 1~900
702600북대구우체국사서함
703781내당1동 내당시영아파트
703800내당1동 1295-10
703754내당1동 황제맨션
703061내당1동
703802내당1동 76~150
703802내당1동 60~74
703802내당1동 203~238
703801내당1동 239~244
703801내당1동 21~51
703801내당1동 151~202
703800내당1동 8~20
703806내당2.3동 1071~1105
703807내당2.3동 52~59
703806내당2.3동 978~984
703806내당2.3동 965~969
703806내당2.3동 470~905
703806내당2.3동 2038~2343
703062내당2.3동
703807내당2.3동 906~940
703807내당2.3동 75
703807내당2.3동 1~7
703808내당2.3동 941~964
703808내당2.3동 970~977
703808내당2.3동 985~1070
703805내당4동 357~464
703805내당4동 339~349
703805내당4동 1306~1330
703804내당4동 465~469
703752내당4동 삼익뉴타운아파트
703751내당4동 광장타운아파트
703064내당4동
703804내당4동 350~356
703804내당4동 250~338
703803내당4동 245~249
703753내당4동 내당삼익맨션
703060내당동
703818비산1동 750~828
703817비산1동 575~749
703818비산1동 2110
703810비산1동 567~574
703810비산1동 564
703810비산1동 562
703810비산1동 556~559
703810비산1동 47~53
703041비산1동
703811비산2.3동 550~552
703811비산2.3동 63~136
703809비산2.3동 1~45
703809비산2.3동 2100~2109
703809비산2.3동 2111~2918
703809비산2.3동 54~62
703811비산2.3동 46
703811비산2.3동 500~509
703811비산2.3동 530~537
703812비산2.3동 137~158
703812비산2.3동 238~240
703812비산2.3동 389~434
703042비산2.3동
703814비산4동 241~339
703813비산4동 159~237
703044비산4동
703821비산5동 2096~2097
703755비산5동 만평아파트
703821비산5동 1199~1239
703823비산5동 1090~1198
703045비산5동
703822비산5동 1011
703853비산5동 977~992
703821비산5동 2230
703821비산5동 999~1010
703821비산5동 1012~1089
703816비산6동 510~529
703816비산6동 497~499
703815비산6동 435~496
703815비산6동 340~388
703816비산6동 553~555
703816비산6동 560~561
703816비산6동 563
703816비산6동 565~566
703046비산6동
703816비산6동 538~549
703820비산7동 993~998
703820비산7동 920~976
703820비산7동 1240~1279
703819비산7동 829~919
703819비산7동 1340~1399
703819비산7동 1306~1334
703819비산7동 1280~1299
703825비산7동 2919~4000
703825비산7동 2098~2099
703825비산7동 1891~2095
703825비산7동 1696~1808
703824비산7동 1809~1890
703824비산7동 1400~1695
703824비산7동 1300~1305
703824비산7동 1335~1339
703047비산7동
703040비산동
703100상리동
703031원대동1가
703826원대동2가 176~186
703827원대동2가 119~175
703032원대동2가
703826원대동2가 1~118
703033원대동3가
703828원대동3가 1~1309
703828원대동3가 1443~1610
703851원대동3가 1310~1442
703829이현동 1~40
703110이현동
703829이현동 151~1000
703830이현동 41~150
703831중리동 1~119
703832중리동 1082~1103
703832중리동 1136~1139
703832중리동 120~499
703832중리동 700~716
703833중리동 1104~1135
703833중리동 1140~1186
703833중리동 500~699
703833중리동 717~1081
703700중리동 중리롯데캐슬아파트 (101~121동)
703756중리동 청구꽃동네아파트
703090중리동
703712중리동 한국섬유개발연구원
703713중리동 대구의료원
703842평리1동 882
703842평리1동 884~889
703842평리1동 1044~1064
703842평리1동 708~710
703011평리1동
703838평리1동 651~662
703838평리1동 711~716
703838평리1동 731~790
703842평리1동 791~864
703842평리1동 869
703842평리1동 879~880
703703평리2동 평리롯데캐슬아파트 (101~117동)
703852평리2동 1674~1679
703844평리2동 1095~1100
703844평리2동 1120~1136
703012평리2동
703845평리2동 1101~1119
703845평리2동 1137~1142
703845평리2동 1163~1185
703844평리2동 1143~1162
703843평리3동 1037~1043
703843평리3동 1065~1080
703709평리3동 KT서대구지사
703702평리3동 대구서부경찰서
703701평리3동 서구청
703840평리3동 1001~1036
703839평리3동 718~723
703839평리3동 717
703840평리3동 679~687
703839평리3동 670~678
703835평리3동 890~1000
703835평리3동 883
703835평리3동 881
703835평리3동 870~878
703835평리3동 865~868
703835평리3동 724~730
703835평리3동 688~699
703835평리3동 663~669
703835평리3동 641~650
703835평리3동 476~529
703835평리3동 473~474
703835평리3동 468~471
703013평리3동
703841평리3동 707
703841평리3동 700~706
703840평리3동 1617
703840평리3동 1230~1301
703840평리3동 1081~1094
703848평리4동  산25~31
703848평리4동 1362~1470
703846평리4동 1200~1223
703846평리4동 1331~1339
703847평리4동 1196~1199
703847평리4동 1224~1229
703847평리4동 1302~1330
703847평리4동 1340~1361
703771평리4동 평리푸르지오아파트 (101~304동)
703772평리4동 평리청구타운
703846평리4동 1186~1195
703014평리4동 서대구우체국
703014평리4동
703015평리5동
703849평리5동 1471~1499
703850평리5동 1500~1542
703721평리5동 한국폴리텍Ⅵ대학
703834평리6동 530~610
703836평리6동 611~620
703837평리6동 621~640
703834평리6동 475
703834평리6동  산121
703834평리6동 1~467
703791평리6동 평리광명맨션
703834평리6동 472
703016평리6동
703010평리동
703600서대구우체국사서함
706796가천동 96사서함
706110가천동
706120고모동
706230노변동
706945노변동 수성월드메르디앙아파트 (101~109동)
706751노변동 노변대백아파트
706130대흥동
706800두산동 1~138
706080두산동
706962두산동 수성SK리더스뷰아파트 (101~107동)
706704두산동 대구방송
706939두산동 대우트럼프월드수성아파트 (A~F동)
706752두산동 수성화성파크드림아파트 (101~104동)
706802두산동  산13~23
706802두산동 746~954
706801두산동 139~745
706752두산동 삼풍아파트
706803만촌1동 1~413
706803만촌1동  산1~79
706803만촌1동 1211
706803만촌1동 1221~1223
706803만촌1동 1284~1287
706803만촌1동 1325~1476
706803만촌1동  산228
706803만촌1동  산260~264
706803만촌1동  산343
706803만촌1동  산420~466
706803만촌1동  산81~180
706804만촌1동 414~595
706804만촌1동 605~648
706805만촌1동 649~678
706805만촌1동 680~688
706803만촌1동  산341
706755만촌1동 우방하이츠
706754만촌1동 럭키골든아파트
706747만촌1동 만촌보성타운아파트
706952만촌1동 메트로팔레스2단지아파트 (201~210동)
706735만촌1동 대구차량등록사업소
706021만촌1동
706954만촌1동 메트로팔레스5단지아파트 (501~508동)
706953만촌1동 메트로팔레스3단지 (301~310동)
706746만촌1동 메트로팔레스1단지아파트 (101~109동)
706949만촌1동 (주)대구파크호텔
706949만촌1동 (주)호텔인터불고대구
706925만촌1동 만촌화성파크스위트
706805만촌1동 690~692
706707만촌1동 대구광역시립수성도서관
706809만촌2동  산356
706809만촌2동 904~962
706810만촌2동 963~977
706022만촌2동
706806만촌2동  산269~275
706806만촌2동  산280~283
706806만촌2동  산290~306
706806만촌2동  산308~340
706806만촌2동  산342
706806만촌2동  산344~355
706806만촌2동  산357~361
706806만촌2동 596~604
706806만촌2동 679
706806만촌2동 689
706806만촌2동 693~769
706806만촌2동 783~790
706806만촌2동 793~799
706806만촌2동 978~1008
706756만촌2동 광명타운하우스
706758만촌2동 태왕리더스아파트
706757만촌2동 군인아파트
706806만촌2동  산181~213
706809만촌2동 1009~1024
706809만촌2동 1026~1033
706809만촌2동 1035~1038
706809만촌2동 1041~1045
706809만촌2동 1063~1064
706708만촌3동 대륜고등학교
706808만촌3동 848~859
706709만촌3동 영남공업고등학교
706808만촌3동  산80
706808만촌3동  산362~419
706808만촌3동  산307
706808만촌3동  산284~289
706759만촌3동 만촌우방1차아파트
706808만촌3동 1039~1040
706808만촌3동 1034
706808만촌3동 1025
706807만촌3동 860~903
706807만촌3동 800~847
706807만촌3동 791~792
706807만촌3동 770~782
706711만촌3동 수성대학교
706941만촌3동 수성2차e-편한세상아파트 (101~108동)
706808만촌3동 1046~1062
706808만촌3동 1065~1210
706808만촌3동 1212~1220
706808만촌3동 1224~1283
706808만촌3동 1288~1324
706808만촌3동  산214~227
706808만촌3동  산229~259
706808만촌3동  산265~268
706808만촌3동  산276~279
706759만촌3동 만촌우방2차아파트
706760만촌3동 산장맨션
706761만촌3동 서한아파트
706762만촌3동 한백기와타운
706023만촌3동
706710만촌3동 혜화여자고등학교
706799만촌동 503사서함
706020만촌동
706763매호동 협화아파트
706763매호동 하나아파트
706927매호동 한일유앤아이
706916매호동 시지우방하이츠
706763매호동 누리아파트
706763매호동 서한2차아파트
706763매호동 두레아파트
706929매호동 매호효성백년가약
706763매호동 동서2차아파트
706140매호동
706763매호동 동서1차아파트 (101~106동)
706916매호동 시지태왕2차아파트
706101범물1동
706811범물1동 1~370
706765범물1동 청구아파트
706913범물1동 범물보성타운아파트 (101~103동)
706765범물1동 범물용지아파트
706764범물1동 범물1단지아파트 (101~106동)
706764범물1동 영남아파트
706764범물1동 보성맨션
706811범물1동 915~1270
706813범물1동  산295-1
706813범물1동  산188~294
706813범물1동  산181~184
706813범물1동 1271~1327
706813범물1동  산1~179
706811범물1동 900~903
706723범물1동 동아백화점수성점
706915범물2동 송정타운
706914범물2동 삼주타운
706815범물2동  산295-2~362
706815범물2동  산185~187
706815범물2동  산180
706815범물2동 1355~1396
706814범물2동 1328~1354
706767범물2동 현대청림아파트
706767범물2동 우방미진아파트
706766범물2동 한라아파트
706766범물2동 태성아파트
706766범물2동 창신아파트
706766범물2동 우방청아아파트
706766범물2동 신화에덴아파트
706766범물2동 서한화성아파트
706812범물2동 904~914
706812범물2동 371~899
706102범물2동
706100범물동
706737범어1동 우방범어타운
706702범어1동 대구수성경찰서
706742범어1동 삼성증권빌딩
706769범어1동 보성아파트
706769범어1동 아진아파트
706717범어1동 범우빌딩
706718범어1동 복림빌딩
706719범어1동 삼희빌딩
706943범어1동 대구지방노동청
706965범어1동 범어STXKAN아파트 (101~105동)
706930범어1동 유림노르웨이숲 (101~109동)
706967범어1동 코오롱하늘채수아파트 (101~102동)
706956범어1동 범어쌍용예가아파트 (101~104동)
706923범어1동 태왕유성하이빌아파트
706903범어1동 청구푸른마을아파트
706824범어1동 189~195
706824범어1동 238
706824범어1동 349~391
706824범어1동 500~544
706824범어1동 547~554
706824범어1동 559~599
706824범어1동 800~814
706824범어1동 878~879
706824범어1동 881~896
706825범어1동  산163~194
706701범어1동 수성구청
706825범어1동  산201~208
706825범어1동 600~799
706825범어1동 897~965
706011범어1동
706738범어1동 궁전아파트
706820범어2동  산209~239
706820범어2동  산250~259
706728범어2동 대구문화방송국건물
706823범어2동 221~237
706823범어2동 250~254
706745범어2동 두산위브더제니스아파트 (101~109동)
706901범어2동 대구고등검찰청
706902범어2동 대구지방검찰청
706823범어2동 337~340
706823범어2동 392~429
706720범어2동 성광빌딩
706721범어2동 범어타워건물
706722범어2동 킹덤오피스텔
706724범어2동 KT수성지사
706725범어2동 대구상조빌딩
706012범어2동
706714범어2동 대구고등법원
706714범어2동 대구지방법원
706715범어2동 교원공제빌딩
706818범어2동 128~136
706818범어2동 141~146
706818범어2동 430~469
706818범어2동 45~59
706820범어2동  산1~60
706820범어2동 147~188
706726범어3동 건설공제조합
706013범어3동
706729범어3동 청효정빌딩
706736범어3동 요아킴빌딩
706740범어3동 청구핀코아아파트
706743범어3동 삼성화재빌딩
706744범어3동 법무빌딩
706816범어3동 1~14
706816범어3동 470~499
706817범어3동 15~44
706817범어3동 545~546
706817범어3동 555~558
706817범어3동 831
706817범어3동 877
706817범어3동 880
706946범어3동 범어월드메르디앙웨스턴카운티아파트 (201~207동)
706947범어3동 래미안수성아파트 (101~105동)
706958범어3동 범어동월드메르디앙이스턴카운티아파트 (101~103동)
706936범어3동 범어태왕아너스 (101~105동)
706904범어3동 청구성조타운
706826범어3동  산240~249
706826범어3동  산260~280
706826범어3동 966~2233
706727범어3동 범어빌딩
706741범어4동 KBS방송국
706771범어4동 가든하이츠1차아파트
706822범어4동 239~249
706822범어4동 255~336
706822범어4동 341~348
706822범어4동  산61~104
706772범어4동 명문아파트
706772범어4동 을지맨션
706773범어4동 목련아파트
706771범어4동 가든하이츠3차아파트
706771범어4동 경남타운 (5~7동)
706771범어4동 두레맨션
706819범어4동  산105
706819범어4동 60~127
706821범어4동 196~204
706822범어4동  산106~162
706822범어4동 137~140
706822범어4동  산195~200
706822범어4동 205~220
706739범어4동 장원아파트
706014범어4동
706822범어4동 830~876
706957범어4동 범어SKVIEW아파트 (101~204동)
706905범어4동 삼오아파트
706905범어4동 청구하이츠
706905범어4동 청솔맨션
706010범어동
706942사월동 시지대성유니드아파트 (101~106동)
706928사월동 시지푸르지오아파트
706774사월동 시지2차사월보성타운
706160사월동
706917사월동 시지6차태왕리더스 (101~108동)
706190삼덕동
706950상동 수성동일하이빌레이크시티아파트 (101~116동)
706828상동 71~249
706829상동 250~309
706829상동 351~559
706829상동 571~667
706830상동 668~727
706775상동 청구타운아파트
706828상동 310~350
706828상동 560~570
706060상동
706775상동 새중동아파트
706775상동 정화우방팔레스
706775상동 청구중동아파트
706827상동 1~70
706150성동
706907수성동1가 대백인터빌아파트
706031수성동1가
706832수성동1가 641~660
706832수성동1가 271~620
706831수성동1가 661~680
706831수성동1가 621~640
706831수성동1가 37~270
706749수성동1가 신세계타운 (1~11동)
706907수성동1가 수성태왕하이츠리버뷰
706797수성동1가 삼우1차수성타운 (101~103동)
706906수성동1가 우방오성타운
706712수성동2가 대구은행본점건물
706032수성동2가
706922수성동2가 교보빌딩
706703수성동2가 대구광역시교육청
706032수성동2가 대구수성우체국
706730수성동2가 광덕빌딩
706833수성동3가 1~82
706033수성동3가
706833수성동3가 105~210
706834수성동3가 83~104
706961수성동3가 수성코오롱하늘채아파트 (101~107동)
706833수성동3가 248~350
706948수성동3가 수성3가롯데캐슬아파트 (101~109동)
706834수성동3가 211~247
706834수성동3가 351~391
706777수성동4가 우방사랑마을아파트
706777수성동4가 수성하이츠
706777수성동4가 수성우방팔레스아파트
706777수성동4가 수성보성타운
706836수성동4가 1022~1318
706835수성동4가 974~1021
706034수성동4가
706776수성동4가 수성태영데시앙아파트 (101~106동)
706777수성동4가 화성쌍용타운
706966수성동4가 범어삼환나우빌아파트 (101~102동)
706926수성동4가 대림e편한세상아파트
706918시지동 제림은세계아파트
706918시지동 시지대백맨션
706220시지동
706778시지동 동서우방아파트
706778시지동 노변타운
706779시지동 청구전원아파트
706918시지동 제림은탑맨션
706778시지동 노변다숲아파트 (101~105동)
706778시지동 경북아파트
706951시지동 시지월드메르디앙아파트 (101~106동)
706944시지동 시지태왕아너스아파트 (101~105동)
706955시지동 아이프라임시지아파트 (101~102동)
706779시지동 노변청구아파트
706782신매동 삼주아파트
706782신매동 우방아파트
706782신매동 한라아파트
706782신매동 협화아파트
706783신매동 시지3차신매보성타운
706768신매동 시지보성서한타운
706780신매동 대백아파트
706780신매동 신화아파트
706940신매동 시지태왕하이츠 (101~104동)
706780신매동 에덴타운
706780신매동 창신아파트
706781신매동 태성타운
706781신매동 청솔타운
706781신매동 두성타운
706968신매동 신매동효성백년가약(청)아파트 (101~103동)
706921신매동 신화빌라트아파트
706170신매동
706750신매동 천마타운
706753신매동 아이프라임신매아파트 (101~106동)
706938신매동 한라하우젠트 (101~301동)
706937신매동 사월화성파크드림 (101~303동)
706960신매동 시지효성백년가약2단지아파트 (201~204동)
706959신매동 시지효성백년가약1단지아파트 (101~105동)
706781신매동 동서타운
706969신매동 시지3차태왕하이츠아파트 (101~103동)
706784연호동 오성아파트
706200연호동
706964욱수동 보국웰리치아파트 (101~104동)
706920욱수동 태왕월드하이츠아파트
706919욱수동 시지태왕하이츠레전드
706180욱수동
706210이천동
706785이천동 달성아파트
706798이천동 134사서함
706713중동 한국자산공사빌딩
706713중동 대동타워
706050중동
706837중동 1~200
706716중동 농협중앙회대구지역본부
706838중동 201~617
706706지산1동 대구지방환경청
706731지산1동 능인고등학교
706731지산1동 능인중학교
706732지산1동 대구보건연구원
706843지산1동 1160-80
706748지산1동 지산타운아파트 (301~303동)
706963지산1동 지산서한이다음아파트 (401~403동)
706748지산1동 지산5단지아파트 (501~505동)
706843지산1동 1160-107
706091지산1동
706734지산1동 대구지방경찰청기동대
706786지산1동 녹원아파트
706787지산1동 동서무학아파트
706788지산1동 동서아파트
706705지산1동 대구지방경찰청
706788지산1동 청구아파트
706789지산1동 지산보성아파트
706789지산1동 청산아파트
706839지산1동 1~599
706839지산1동 1276~1297
706839지산1동  산74~98
706840지산1동 600~761
706841지산1동 762~1010
706839지산1동 1258~1270
706843지산1동 1130~1159
706842지산1동 1011~1129
706846지산2동 1271~1275
706792지산2동 시영1단지아파트 (101~112동)
706092지산2동
706912지산2동 목련아파트
706911지산2동 화성맨션
706910지산2동 청구호반맨션
706845지산2동 1199~1240
706791지산2동 한라타운
706844지산2동 1160~1198
706844지산2동 1241~1257
706844지산2동 1723~1756
706844지산2동  산99~151
706790지산2동 에덴아파트
706790지산2동 현대아파트
706790지산2동 협화맨션
706791지산2동 시영2단지아파트 (201~204동)
706791지산2동 영남아파트
706791지산2동 우방아파트
706733지산동 대구광역시교통연수원
706090지산동
706847파동 1~29
706924파동 송원맨션
706847파동 581~693
706848파동  산1~31
706848파동 30~142
706849파동 143~580
706849파동  산54
706849파동  산65
706793파동 대자연1차아파트
706793파동 대자연2차아파트
706070파동
706970파동 수성못코오롱하늘채아파트 (101~114동)
706909파동 파동청구하이츠
706909파동 화성파크뷰
706847파동  산114~116
706931황금1동 캐슬골드파크1단지 (1101~1116동)
706932황금1동 캐슬골드파크2단지 (1201~1205동)
706933황금1동 캐슬골드파크3단지 (1301~1310동)
706934황금1동 캐슬골드파크4단지 (1401~1419동)
706935황금1동 캐슬골드파크5단지 (1501~1517동)
706908황금1동 태왕아너스아파트
706041황금1동
706794황금1동 가든하이츠2차아파트
706794황금1동 경남타운 (8~9동)
706794황금1동 황금3주공아파트 (301~306동)
706795황금1동 신천지타운
706795황금1동 신천지하이츠
706795황금1동 우방1차아파트
706795황금1동 우방2차아파트
706850황금1동 1~192
706850황금1동 300~528
706850황금1동 559~564
706850황금1동 900
706850황금1동 910~945
706850황금1동 947~952
706850황금1동 958~960
706850황금1동 962
706850황금1동 965~973
706851황금1동  산1~118
706851황금1동  산123~129
706851황금1동  산137~144
706851황금1동  산146~148
706851황금1동 193~299
706853황금2동 794~899
706853황금2동  산149~152
706853황금2동 946
706853황금2동 953~957
706853황금2동 961
706853황금2동 963~964
706853황금2동 901~909
706853황금2동  산145
706042황금2동
706852황금2동 529~558
706852황금2동 565~793
706853황금2동  산119~122
706853황금2동  산130~136
706040황금동
706600대구수성우체국사서함
700081계산동1가
700082계산동2가
700715계산동2가 대구매일신문사
700150공평동
700800교동 1~62
700801교동 63~80
700140교동
700441남산1동
700802남산1동 671~697
700802남산1동 910~924
700803남산1동 699~710
700803남산1동 781~798
700826남산1동 799~909
700826남산1동 2000~2113
700826남산1동 2171~2175
700803남산1동 658~660
700826남산1동 594
700826남산1동 597~607
700827남산1동 614
700827남산1동 611~612
700802남산1동 653
700802남산1동 711~780
700442남산2동
700829남산2동 104-1
700831남산2동 654~657
700832남산2동 666~670
700832남산2동 620~652
700832남산2동 698
700723남산2동 알리안츠타워
700762남산2동 반월당삼정그린코아아파트 (101~103동)
700830남산2동 108-1
700830남산2동 112~134
700831남산2동 586
700831남산2동 228~229
700831남산2동 233~503
700831남산2동 191~204
700831남산2동 617~619
700831남산2동 135~189
700831남산2동 571~577
700831남산2동 579~580
700832남산2동 615
700832남산2동 504~570
700832남산2동 925~948
700724남산2동 동양생명
700828남산2동 97
700828남산2동 1~86
700828남산2동 101-1
700828남산2동 101-18
700831남산2동 661~664
700835남산3동 216~217
700834남산3동 616-53~616-53
700835남산3동 608~610
700443남산3동
700805남산3동 2190~2265
700805남산3동 2273~2384
700805남산3동 2386~2407
700805남산3동 2409~2458
700805남산3동 2490~2500
700835남산3동 2176~2189
700835남산3동 587~593
700835남산3동 595~596
700835남산3동 613-30~613-31
700835남산3동 613-33~613-33
700835남산3동 613-16
700833남산3동 109~111
700834남산3동 190-1
700834남산3동 581-27
700834남산3동 190-60
700752남산3동 송림아파트
700804남산3동 2114~2120
700805남산3동 2121~2170
700726남산3동 대구가톨릭대학교신학대학
700834남산3동 205~215
700834남산3동 218~227
700834남산3동 230~232
700834남산3동 581-3~581-4
700834남산3동 578-3~578-24
700834남산3동 616-37~616-38
700834남산3동 616-51~616-51
700835남산3동 582~585
700806남산4동 101-3~101-17
700806남산4동 104-3~104-33
700749남산4동 남산그린타운 (101~108동)
700444남산4동
700836남산4동 2385
700836남산4동 2408
700836남산4동 2266~2272
700837남산4동 2459~2489
700806남산4동 98~100
700757남산4동 남산휴먼시아1단지아파트 (101~105동)
700758남산4동 남산휴먼시아2단지아파트 (201~206동)
700751남산4동 보성황실타운
700753남산4동 까치아파트
700806남산4동 87~96
700807남산4동 2501~2660
700808남산4동 2661~2999
700725남산4동 대구도시가스
700806남산4동 102~103
700806남산4동 105~107
700440남산동
700230남성로
700060남일동
700729남일동 국민은행대구지점
700727남일동 미도빌딩
700728남일동 현대빌딩
700840달성동 1~10
700840달성동 110~146
700380달성동
700841달성동 147~280
700841달성동 11~109
700811대봉1동 131-1~131-1
700811대봉1동 132-1~132-9
700811대봉1동 178-5~178-7
700811대봉1동 179~214
700811대봉1동 134~135
700811대봉1동 131-11~131-11
700811대봉1동 131-20~131-24
700811대봉1동 132-13~132-25
700811대봉1동 136-10~136-11
700810대봉1동 665
700810대봉1동 662~663
700810대봉1동 715~716
700755대봉1동 센트로팰리스아파트 (101~108동)
700811대봉1동 139-2
700811대봉1동 139-8
700811대봉1동 137
700811대봉1동 136-1
700811대봉1동 178-26
700811대봉1동 122~130
700809대봉1동 1~43
700810대봉1동 49~87
700809대봉1동 101~121
700761대봉1동 청운맨션
700730대봉1동 대봉도서관
700809대봉1동 47~48
700810대봉1동 44~46
700810대봉1동 94-12~94-12
700810대봉1동 94-17~94-17
700811대봉1동 133-1
700431대봉1동
700718대봉1동 대백프라자
700812대봉2동 94-2
700432대봉2동
700812대봉2동 139-1
700812대봉2동 178-1
700812대봉2동 94-4~94-11
700812대봉2동 131-2~131-9
700812대봉2동 136-2~136-7
700812대봉2동 139-5~139-7
700812대봉2동 140~151
700812대봉2동 153~177
700812대봉2동 138
700813대봉2동 664
700812대봉2동 88~93
700763대봉2동 대봉화성파크드림아파트 (101~103동)
700813대봉2동 215~661
700812대봉2동 95~100
700813대봉2동 717~750
700813대봉2동 666~714
700812대봉2동 178-11~178-25
700812대봉2동 136-12~136-13
700812대봉2동 132-11~132-12
700812대봉2동 131-12~131-19
700812대봉2동 139-9~139-11
700812대봉2동 133-2~133-14
700812대봉2동 94-13~94-16
700430대봉동
700819대신동 1000~2103
700816대신동 289~292
700756대신동 태왕아너스스카이아파트 (101~106동)
700817대신동 272~288
700816대신동 241~271
700750대신동 서문시장
700814대신동 1~114
700818대신동 305~999
700817대신동 293~304
700720대신동 계성빌딩
700815대신동 116~240
700320대신동
700280대안동
700742덕산동 삼성생명빌딩
700717덕산동 동아쇼핑센터건물
700070덕산동
700360도원동
700180동문동
700711동문동 동아백화점
700310동산동
700820동산동 1~57
700821동산동 58~868
700712동산동 계명대학교동산의료원
700713동산동 섬유회관
700738동산동 베네시움
700091동성로1가
700736동성로2가 엑슨밀라노
700092동성로2가
700716동성로2가 대구백화점건물
700731동성로2가 교보생명
700093동성로3가
700743동인동1가 동화빌딩
700421동인동1가
700714동인동1가 대구광역시청
700754동인동1가 78태평아파트
700842동인동2가 1~10
700744동인동2가 한화생명빌딩
700732동인동2가 호수빌딩
700703동인동2가 드림상호저축은행
700843동인동2가 221~251
700842동인동2가 12~220
700701동인동2가 중구청
700422동인동2가
700844동인동3가 1~210
700845동인동3가 211~404
700423동인동3가
700424동인동4가
700847동인동4가 149~333
700847동인동4가 381~444
700847동인동4가 475~541
700846동인동4가 1~148
700848동인동4가 334~380
700849동인동4가 445~474
700050동일동
700160문화동
700733문화동 대구시티센터
700823봉산동 35~149
700747봉산동 신한은행빌딩
700400봉산동
700822봉산동 1~34
700822봉산동 150~153
700823봉산동 154~309
700710봉산동 삼희빌딩
700340북내동
700825북성로1가 83~100
700824북성로1가 1~82
700351북성로1가
700745북성로1가 대우빌딩
700352북성로2가
700040사일동
700739삼덕동1가 갤러리죤
700411삼덕동1가
700721삼덕동2가 경북대학교병원
700740삼덕동2가 경일빌딩
700741삼덕동2가 SK브로드밴드
700705삼덕동2가 경북대학교치과병원
700706삼덕동2가 경북대학교치의학전문대학원
700412삼덕동2가
700719삼덕동2가 진석타워
700413삼덕동3가
700760삼덕동3가 삼덕청아람리슈빌아파트 (101~107동)
700130상덕동
700200상서동
700270서내동
700702서문로1가 대구중부경찰서
700251서문로1가
700252서문로2가
700261서성로1가
700262서성로2가
700330서야동
700734수동 곽병원
700220수동
700370수창동
700851수창동 125~169
700850수창동 170~171
700850수창동 1~124
700290시장북로
700170완전동
700120용덕동
700300인교동
700240장관동
700030전동
700191종로1가
700192종로2가
700748태평로1가 태평라이프아파트
700111태평로1가
700112태평로2가
700113태평로3가
700735포정동 메리츠화재
700722포정동 하나은행대구지점
700010포정동
700010포정동 대구우체국
700210하서동
700746하서동 삼성생명빌딩
700020향촌동
700100화전동
700600대구우체국사서함
306160갈전동
306755대화동 금성백조아파트
306754대화동 산업용재유통상가
306020대화동
306757대화동 세원풍남아파트
306802대화동 40~170
306800대화동 1~27
306802대화동 301~400
306801대화동 28~39
306801대화동 171~300
306800대화동 401~800
306756대화동 소라아파트
306803덕암동 1~10
306804덕암동 11~55
306805덕암동 56~110
306200덕암동
306762목상동 동원상록수아파트
306760목상동 다사랑아파트
306210목상동
306701문평동 대전대덕경찰서
306220문평동 대전대덕우체국
306220문평동
306180미호동
306794법1동 삼호아파트
306061법1동
306753법1동 주공아파트3단지 (301~307동)
306764법1동 유원아파트
306807법1동 280~600
306751법1동 주공아파트1단지 (101~130동)
306752법1동 주공아파트2단지 (201~211동)
306793법1동 영진아파트
306795법1동 삼정하이츠타운
306704법1동 대전지방국세청
306775법2동 선비마을1단지아파트 (101~111동)
306758법2동 그린아파트
306759법2동 보람아파트
306766법2동 한마음아파트
306765법2동 삼익소월아파트
306806법2동 1~279
306062법2동
306702법2동 대전동부경찰서
306060법동
306240부수동
306770비래동 현대아파트
306030비래동
306769비래동 금성백조아파트
306796비래동 비래한신휴플러스 (101~105동)
306829비래동 500~700
306828비래동 136~499
306808비래동 1~130
306809비래동 131~135
306768비래동 삼익둥지아파트
306150삼정동
306120상서동
306771상서동 대창아파트
306811석봉동 186~300
306810석봉동 301~600
306810석봉동 1~185
306710석봉동 금강엑슬루타워 (101~112동)
306774석봉동 원창등마루아파트
306773석봉동 한밭아파트
306772석봉동 서우아파트
306190석봉동
306040송촌동
306813송촌동 401~700
306812송촌동 1~400
306767송촌동 서오아파트
306779송촌동 선비마을5단지아파트 (501~519동)
306778송촌동 선비마을4단지아파트 (401~417동)
306777송촌동 선비마을3단지아파트 (301~316동)
306776송촌동 선비마을2단지아파트 (201~211동)
306780신대동 주공아파트
306080신대동
306230신일동
306830신탄진동 170~600
306781신탄진동 대우새여울아파트
306815신탄진동 110~122
306815신탄진동 137~154
306783신탄진동 한신새여울아파트
306816신탄진동 123~136
306816신탄진동 155~169
306814신탄진동 1~109
306782신탄진동 라이프새여울아파트
306260신탄진동
306090연축동
306711연축동 한국수자원공사
306784연축동 주공아파트
306817오정동 1~93
306817오정동 501~800
306010오정동
306791오정동 한남대학교
306821오정동 372~389
306787오정동 신동아아파트
306820오정동 291~371
306819오정동 390~478
306819오정동 172~230
306703오정동 대덕구청
306818오정동 94~171
306821오정동 479~500
306818오정동 231~290
306785오정동 우성빌딩
306786오정동 삼익양지마을아파트
306789와동 현대아파트
306788와동 주공아파트
306100와동
306140용호동
306790읍내동 백송아파트
306761읍내동 현대아파트
306070읍내동
306823읍내동 201~300
306822읍내동 301~600
306822읍내동 1~200
306170이현동
306110장동
306826중리동 211~300
306792중리동 영진로얄아파트
306824중리동 401~438
306824중리동 1~130
306827중리동 301~400
306825중리동 131~210
306050중리동
306826중리동 439~600
306712평촌동 KT&amp;G
306130평촌동
306250황호동
306600대전대덕우체국사서함
300804가양1동 296~360
300803가양1동 172~295
300806가양1동 656~750
300806가양1동 454~599
300703가양1동 명신빌딩
300805가양1동 404~415
300091가양1동
300806가양1동 449~452
300805가양1동 419~420
300721가양1동 아침마을아파트 (101~116동)
300805가양1동 425~448
300758가양2동 임광하이츠
300757가양2동 신도아파트
300756가양2동 동신아파트
300092가양2동
300837가양2동 361~399
300807가양2동 648~655
300802가양2동 47~171
300801가양2동 600~647
300801가양2동 14~46
300800가양2동 1~13
300711가양2동 대전보건대학
300705가양2동 한국화장품
300755가양2동 대주파크빌아파트
300838가양2동 421~424
300838가양2동 416~418
300838가양2동 400~403
300838가양2동 453
300702가양2동 한국폴리텍Ⅳ대학
300090가양동
300714가오동 은어송마을3단지아파트 (301~312동)
300746가오동 은어송마을6단지아파트 (601~607동)
300741가오동 은어송마을5단지아파트 (501~508동)
300759가오동 주공아파트
300742가오동 은어송마을1단지아파트 (101~108동)
300741가오동 은어송마을4단지아파트 (401~406동)
300701가오동 동구청
300050가오동
300300구도동
300220낭월동
300760낭월동 산내주공아파트
300749낭월동 남대전e편한세상아파트 (101~111동)
300704낭월동 석천들아파트 (101~115동)
300743낭월동 오투그란데아파트 (101~111동)
300440내탑동
300737대동 새들뫼휴먼시아1단지아파트 (101~111동)
300809대동 66
300810대동 121~144
300810대동 194~202
300810대동 67~82
300811대동 145~179
300811대동 212~335
300811대동 83~120
300070대동
300808대동 403~500
300809대동 192~193
300808대동 1~65
300808대동 180~191
300808대동 336~400
300809대동 203~211
300809대동 401~402
300735대동 펜타뷰아파트 (101~110동)
300260대별동
300761대성동 삼익아파트
300210대성동
300751대성동 은어송마을2단지아파트 (201~216동)
300340마산동
300310비룡동
300410사성동
300230삼괴동
300812삼성동 1~129
300812삼성동 269~296
300813삼성동 130~149
300814삼성동 150~268
300815삼성동 297~330
300816삼성동 331~550
300762삼성동 금성백조빌딩
300763삼성동 삼성빌라맨션 (1~2동)
300170삼성동
300717삼성동 한밭자이아파트 (101~113동)
300750삼성동 삼성타운1단지아파트 (101~105동)
300750삼성동 삼성타운2단지아파트 (201~203동)
300706삼성동 한밭오피스텔
300712삼성동 국민건강보험공단대전지사
300738삼정동 대전도시철도판암사업소
300140삼정동
300707삼정동 성신원
300240상소동
300180성남동
300817성남동 1~12
300789성남동 스마트뷰아파트 (101~112동)
300708성남동 현대오피스텔
300709성남동 대전한국병원
300764성남동 석촌아파트 (101~105동)
300817성남동 207~504
300818성남동 13~154
300819성남동 155~206
300819성남동 505~600
300786성남동 효촌마을아파트
300370세천동
300720소제동 한국철도공사
300080소제동
300290소호동
300380신상동
300060신안동
300731신안동 한국철도시설공단
300400신촌동
300390신하동
300700신흥동 신흥마을아파트 (101~109동)
300110신흥동
300430오동
300450용계동
300120용운동
300754용운동 주공아파트2단지 (201~206동)
300822용운동 395~600
300821용운동 353~394
300787용운동 용방마을아파트
300785용운동 삼정하이츠
300820용운동 1~352
300716용운동 대전대학교
300753용운동 주공아파트1단지 (101~154동)
300752용운동 꿈에그린아파트 (101~114동)
300739용운동 마젤란21아파트 (1~5동)
300826용전동 127~145
300726용전동 아남빌딩
300724용전동 삼우빌딩
300725용전동 대전복합터미널(서관)
300826용전동 177~300
300765용전동 새피앙아파트
300766용전동 신동아아파트
300767용전동 크로바아파트
300768용전동 한숲아파트
300823용전동 1~13
300823용전동 43~53
300824용전동 14~24
300713용전동 한국전력공사충남본부
300825용전동 25~42
300710용전동 고속버스터미널
300825용전동 146~176
300824용전동 54~126
300200용전동
300729용전동 (주)센티스
300728용전동 종근당빌딩
300727용전동 KT용전지점
300723용전동 대전지방국토관리청
300010원동
300730원동 대전중앙시장
300010원동 대전우체국
300270이사동
300769인동 현대아파트
300827인동 1~178
300828인동 179~350
300020인동
300740인동 어진마을아파트 (101~109동)
300830자양동 87~150
300715자양동 우송정보대학
300718자양동 우송대학교
300719자양동 우송공업대학
300830자양동 60~79
300100자양동
300831자양동 151~219
300831자양동 80~86
300829자양동 1~59
300829자양동 220~400
300770자양동 동아아파트
300280장척동
300732정동 대전객화차사무소
300150정동
300732정동 대전보선사무소
300732정동 대전기관차사무소
300320주산동
300420주촌동
300733중동 구지하상가
300734중동 충일금고빌딩
300160중동
300360직동
300793천동 대전천동위드힐아파트 (301~316동)
300777천동 주공아파트
300792천동 휴먼시아2단지아파트 (201~209동)
300040천동
300791천동 휴먼시아1단지아파트 (101~109동)
300330추동
300131판암1동
300772판암1동 주공아파트2단지 (201~211동)
300771판암1동 주공아파트1단지 (101~108동)
300773판암1동 주공아파트3단지 (301~303동)
300832판암1동 1~482
300776판암2동 주공아파트6단지 (601~603동)
300775판암2동 주공아파트5단지 (501~510동)
300774판암2동 주공아파트4단지 (401~415동)
300132판암2동
300833판암2동 483~499
300834판암2동 500~900
300130판암동
300250하소동
300782홍도동 현암아파트
300781홍도동 청룡아파트
300190홍도동
300836홍도동 50~92
300836홍도동 107~284
300780홍도동 시영아파트
300779홍도동 홍도아파트
300778홍도동 경성아파트
300788홍도동 파밀리에아파트 (101~113동)
300835홍도동 1~49
300835홍도동 93~106
300030효동
300722효동 TJB대전방송국
300783효동 현대아파트
300350효평동
300600대전우체국사서함
302718가수원동 건양대학교부속병원
302241가수원동
302801가수원동 532~762
302802가수원동 763~1100
302800가수원동 1~531
302751가수원동 은아아파트
302767가수원동 계룡아파트
302726가장동 삼성래미안1단지아파트 (101~117동)
302803가장동 1~48
302804가장동 49~220
302873가장동 삼성래미안2단지아파트 (201~210동)
302182가장동
302171갈마1동
302808갈마1동 407~908
302808갈마1동 1463~1470
302807갈마1동 363~393
302807갈마1동 354~360
302806갈마1동 315~338
302806갈마1동 296~307
302805갈마1동 1~295
302755갈마1동 갈마아파트
302711갈마1동 대전일보사
302722갈마2동 동산아파트
302756갈마2동 큰마을아파트 (101~128동)
302809갈마2동 339~353
302172갈마2동
302809갈마2동 308~314
302810갈마2동 1471~1500
302809갈마2동 910~1452
302809갈마2동 394~406
302809갈마2동 361~362
302170갈마동
302811관저1동 1644~2000
302811관저1동 416~611
302811관저1동 877~900
302811관저1동  산1~13
302758관저1동 원앙마을1단지아파트 (101~107동)
302904관저1동 원앙마을2단지아파트 (201~213동)
302240관저1동
302811관저1동 1~115
302724관저1동 대자연마을아파트
302874관저1동 원앙마을4단지아파트 (401~415동)
302242관저2동
302812관저2동  산30~70
302812관저2동 116~415
302785관저2동 느리울아파트12단지 (1201~1209동)
302812관저2동 612~875
302812관저2동 901~1143
302797관저2동 느리울아파트11단지 (1101~1114동)
302796관저2동 관저리슈빌아파트
302723관저2동 구봉마을5단지 (501~513동)
302786관저2동 느리울아파트13단지 (1301~1308동)
302812관저2동 1144~1643
302783관저2동 신선마을아파트
302901관저2동 구봉마을7단지 (701~709동)
302903관저2동 구봉마을9단지 (901~912동)
302902관저2동 구봉마을8단지 (801~820동)
302243관저동
302832관저동 건양대학교대전메디컬캠퍼스
302110괴곡동
302716괴정동 KT인재개발원
302200괴정동
302814괴정동 1~64
302794괴정동 롯데백화점
302725괴정동 한신아파트
302815괴정동 65~109
302816괴정동 110~600
302727내동 코오롱아파트
302981내동 맑은아침아파트
302788내동 도로교통공단TBN대전교통방송
302761내동 롯데아파트
302181내동
302817내동 1~149
302728내동 서우아파트
302818내동 150~400
302821도마1동 177~187
302819도마1동 1~98
302820도마1동 134~144
302730도마1동 효성타운아파트
302161도마1동
302162도마2동
302825도마2동 300~399
302824도마2동 188~299
302823도마2동 145~176
302763도마2동 경남아파트
302822도마2동 99~133
302871도마2동 400~599
302875도마2동 양지타운아파트 (1~9동)
302735도마2동 배재대학교
302731도마2동 대아아파트
302160도마동
302886도안동 금성백조예미지아파트 (101~108동)
302883도안동 파렌하이트 (101~112동)
302318도안동
302729도안동 목원대학교
302881도안동 도안신도시수목토아파트 (101~117동)
302772둔산1동 크로바아파트
302789둔산1동 대전광역시청
302872둔산1동 대전지방경찰청
302876둔산1동 LH대전충남지역본부
302720둔산1동 대전지방법원
302719둔산1동 대전지방검찰청
302737둔산1동 햇님아파트
302709둔산1동 대전고등검찰청
302773둔산1동 한마루아파트
302771둔산1동 목련아파트
302121둔산1동
302831둔산1동 1380~1513
302784둔산1동 특허법원
302700둔산1동 대전둔산우체국
302710둔산1동 대전고등법원
302700둔산1동 충청지방우정청
302734둔산2동 둥지아파트
302701둔산2동 정부대전청사
302702둔산2동 서구청
302703둔산2동 대전광역시교육청
302705둔산2동 대전지방노동청
302122둔산2동
302736둔산2동 꿈나무아파트
302738둔산2동 삼성전자빌딩
302721둔산2동 대전둔산경찰서
302868둔산2동 신용협동조합중앙회
302869둔산2동 1123~1267
302798둔산2동 은초롱아파트
302799둔산2동 을지대학병원
302774둔산2동 파랑새아파트
302775둔산2동 수정타운아파트
302776둔산2동 향촌아파트
302777둔산2동 샘머리아파트
302706둔산2동 서대전세무서
302707둔산2동 KT충남본부
302708둔산2동 대전상공회의소
302714둔산2동 갤러리아타임월드
302826둔산2동 1~906
302827둔산2동 907~912
302828둔산2동 913~1031
302829둔산2동 1032~1122
302830둔산2동 1268~1379
302732둔산2동 녹원아파트
302733둔산2동 은하수아파트
302745둔산3동 보라아파트 (101~205동)
302841둔산3동 1805~2169
302744둔산3동 가람아파트 (1~16동)
302123둔산3동
302743둔산3동 청솔아파트 (1~10동)
302782둔산3동 국화아파트
302712둔산3동 세이브존
302120둔산동
302740만년동 초원아파트
302834만년동 3~500
302741만년동 강변아파트
302833만년동 1~2
302150만년동
302781만년동 상록수아파트
302739만년동 상아아파트
302790만년동 한국방송공사대전방송총국
302020매노동
302190변동
302838변동 71~500
302837변동 41~70
302836변동 31~40
302835변동 1~30
302865복수동 초록마을1단지 (101~111동)
302866복수동 오량마을마루미아파트 (101~109동)
302870복수동 400~999
302865복수동 초록마을2단지 (201~211동)
302865복수동 초록마을3단지 (301~303동)
302704복수동 대전서부경찰서
302210복수동
302715복수동 혜천대학
302840복수동 280~399
302865복수동 초록마을3단지 (304~309동)
302867복수동 계룡아파트 (1~8동)
302885복수동 초록마을5단지 (501~512동)
302839복수동 1~279
302742복수동 삼익목화아파트
302060봉곡동
302050산직동
302080오동
302769용문동 덕일한마음아파트
302220용문동
302845용문동 250~600
302844용문동 1~249
302779용문동 서우아파트
302030용촌동
302100우명동
302090원정동
302853월평1동 1524~1636
302852월평1동 314~1499
302746월평1동 월평타운아파트
302717월평1동 계룡건설빌딩
302281월평1동
302846월평1동 1~217
302848월평2동 1504~1513
302847월평2동 218~300
302282월평2동
302759월평2동 샛별아파트
302753월평2동 한아름아파트
302793월평2동 주공아파트
302752월평2동 백합아파트
302750월평2동 무지개아파트
302747월평2동 무궁화아파트
302757월평3동 전원아파트
302754월평3동 진달래아파트
302792월평3동 황실타운아파트
302791월평3동 누리아파트
302283월평3동
302749월평3동 다모아아파트
302748월평3동 하나로아파트
302851월평3동 1514~1520
302850월평3동 311~312
302849월평3동 301~310
302280월평동
302040장안동
302778정림동 삼정아파트
302854정림동 1~199
302855정림동 200~638
302770정림동 백목련아파트
302907정림동 강변들보람아파트
302760정림동 늘푸른아파트
302856정림동 639~800
302908정림동 금성백조아파트
302230정림동
302795정림동 우성아파트
302762탄방동 한가람아파트
302780탄방동 주공아파트
302764탄방동 공작한양아파트 (1~13동)
302765탄방동 개나리아파트
302223탄방동
302766탄방동 산호아파트
302787탄방동 한국교직원공제회대전회관
302768탄방동 한우리아파트
302861탄방동 1031~2000
302860탄방동 836~1030
302859탄방동 626~835
302858탄방동 503~625
302713탄방동 국민연금공단대전지사
302857탄방동 1~502
302070평촌동
302010흑석동
302600대전둔산우체국사서함
305754가정동 한국연구재단
305700가정동 한국전자통신연구원
305350가정동
305703가정동 국제지식재산연수원
305713가정동 한국조폐공사
305323갑동
305704갑동 국립현충원
305365계산동
305741관평동 한화꿈에그린 (101~113동)
305793관평동 대덕테크노밸리10단지아파트 (1001~1016동)
305791관평동 대덕테크노밸리8단지아파트 (801~810동)
305742관평동 대우푸르지오 (201~213동)
305743관평동 중앙하이츠빌 (301~311동)
305745관평동 신동아파밀리에 (501~516동)
305744관평동 쌍용스윗닷홈 (401~410동)
305746관평동 운암네오미아 (601~613동)
305739관평동 대덕테크노밸리9단지아파트 (901~910동)
305509관평동
305790관평동 대덕테크노밸리7단지아파트 (701~711동)
305250교촌동
305747교촌동 미메이드아파트 (201~212동)
305504구룡동
305701구성동 한국과학기술원
305706구성동 금강유역환경청
305705구성동 국립중앙과학관
305338구성동
305311구암동
305801구암동 599~800
305800구암동 1~598
305335궁동
305764궁동 충남대학교
305502금고동
305501금탄동
305768노은동 열매마을10단지 (801~1112동)
305325노은동
305768노은동 열매마을9단지 (801~1112동)
305768노은동 열매마을8단지 (801~1112동)
305768노은동 열매마을11단지 (801~1112동)
305507대동
305251대정동
305735덕명동 하우스토리네오미아아파트 (101~108동)
305734덕명동 운암네오미아아파트 (101~108동)
305719덕명동 한밭대학교
305320덕명동
305353덕진동
305340도룡동
305748도룡동 스마트시티주상복합아파트 (201~505동)
305740도룡동 대전문화방송국
305780도룡동 (주)대전방송
305733도룡동 대전엑스포과학공원
305505둔곡동
305732문지동 KAIST문지캠퍼스
305380문지동
305708문지동 동부기술원
305714문지동 삼성종합화학연구소
305760문지동 한전전력연구원
305738문지동 LG화학기술연구원
305749반석동 반석마을5단지아파트 (501~509동)
305750반석동 반석마을6단지아파트 (601~610동)
305750반석동 반석마을8단지아파트 (801~808동)
305750반석동 반석마을7단지아파트 (701~710동)
305750반석동 반석마을4단지아파트 (401~408동)
305150반석동
305203방동
305355방현동
305305복용동
305301봉명동 대전유성우체국
305778봉명동 도안휴먼시아6단지센트럴시티아파트 (601~611동)
305710봉명동 홍인오피스텔
305301봉명동
305709봉명동 동아벤처타워
305737봉명동 도안마을1단지아파트 (101~114동)
305506봉산동
305763봉산동 봉산휴먼시아2단지아파트 (201~208동)
305722봉산동 하늘바람휴먼시아아파트 (101~113동)
305736상대동 도안휴먼시아4단지아파트 (401~409동)
305313상대동
305777상대동 한라비발디아파트 (301~311동)
305775상대동 트리풀시티아파트 (901~920동)
305201성북동
305205세동
305802송강동 1~176
305803송강동 177~558
305758송강동 송강한솔아파트
305503송강동
305756송강동 한마을아파트
305753송강동 송강마을2단지 (101~205동)
305753송강동 송강마을1단지 (101~205동)
305752송강동 송강청솔아파트
305751송강동 송강그린아파트
305202송정동
305152수남동
305508신동
305154신봉동
305720신성동 대림두레아파트
305721신성동 럭키하나아파트
305345신성동
305805신성동 152~500
305707신성동 삼성한울아파트
305804신성동 1~151
305151안산동
305702어은동 유성구청
305806어은동 1~99
305807어은동 100~500
305333어은동
305755어은동 한빛아파트
305156외삼동
305363용계동
305795용산동 대덕테크노밸리푸르지오하임 (201~208동)
305795용산동 대덕테크노밸리푸르지오하임 (101~108동)
305794용산동 대덕테크노밸리11단지아파트 (1101~1108동)
305500용산동
305792용산동 대덕테크노밸리12단지아파트 (1201~1211동)
305809원내동 357~843
305757원내동 진잠타운아파트
305809원내동  산50~60
305808원내동 1~356
305724원내동 샘물타운아파트
305252원내동
305723원내동 한아름아파트
305774원신흥동 도안휴먼시아10단지아파트 (1001~1011동)
305776원신흥동 어울림하트아파트 (1201~1212동)
305789원신흥동 도로교통공단대전충남지부
305315원신흥동
305370원촌동
305712원촌동 (주)SK대덕기술원
305155자운동
305308장대동
305725장동 한국타이어
305726장동 호남석유
305343장동
305715장동 대덕대학
305761전민동 엑스포아파트 (101~309동)
305762전민동 엑스포아파트 (401~510동)
305730전민동 수자원연구원
305390전민동
305729전민동 청구나래아파트
305727전민동 삼성푸른아파트
305810전민동 1~459
305811전민동 460~463
305812전민동 464~906
305731전민동 LH토지주택연구원
305728전민동 세종아파트
305328죽동
305770지족동 열매마을4단지 (401~711동)
305769지족동 열매마을3단지 (101~308동)
305769지족동 열매마을2단지 (101~308동)
305769지족동 열매마을1단지 (101~308동)
305770지족동 열매마을6단지 (401~711동)
305770지족동 열매마을7단지 (401~711동)
305770지족동 열매마을5단지 (401~711동)
305772지족동 반석마을아파트 (101~211동)
305773지족동 반석마을아파트 (301~311동)
305711지족동 대전극동방송국
305330지족동
305878추목동 78사서함
305153추목동
305510탑립동
305759하기동 송림마을아파트 (601~605동)
305759하기동 송림마을아파트 (101~107동)
305358하기동
305759하기동 송림마을아파트 (501~510동)
305759하기동 송림마을아파트 (201~206동)
305759하기동 송림마을아파트 (401~408동)
305759하기동 송림마을아파트 (301~307동)
305360학하동
305348화암동
305718화암동 한국통신선로기술연구소
305717화암동 삼양그룹연구소
305600대전유성우체국사서함
301218구완동
301233금동
301800대사동 1~83
301800대사동 97~154
301846대사동 155~800
301721대사동 충남대학교병원
301742대사동 대전미래병원
301040대사동
301703대사동 농협충남지역본부
301801대사동 84~96
301709대흥동 KT대전지사
301753대흥동 현대아파트
301802대흥동 1~165
301726대흥동 지하상가 (B나~D나동)
301724대흥동 대전대한방병원
301723대흥동 성모병원
301722대흥동 대림빌딩
301702대흥동 대전중부경찰서
301701대흥동 중구청
301806대흥동 427~445
301806대흥동 380~408
301805대흥동 500~518
301805대흥동 314~379
301804대흥동 519~1000
301804대흥동 235~313
301803대흥동 446~499
301803대흥동 409~426
301803대흥동 166~188
301802대흥동 189~234
301010대흥동
301225목달동
301783목동 목양마을아파트
301797목동 더샵아파트 (101~109동)
301807목동 1~5
301720목동 올리브힐아파트 (101~108동)
301070목동
301725목동 선병원
301782목동 금호한사랑아파트
301807목동 126~300
301808목동 6~125
301746목동 을지대학교대전캠퍼스
301215무수동
301809문창동 110~112
301810문창동 106~109
301810문창동 113~1000
301809문창동 1~105
301020문창동
301794문화1동 하우스토리1차 (101~103동)
301717문화1동 문화마을금호어울림아파트 (101~106동)
301717문화1동 문화마을금호어울림아파트 (201~204동)
301748문화1동 한국산업인력공단
301751문화1동 한밭우성아파트
301754문화1동 상아아파트
301760문화1동 삼익아파트
301706문화1동 대전충남지방병무청
301131문화1동
301131문화1동 서대전우체국
301730문화1동 기독교연합봉사회관
301811문화1동 1-1~1-100
301811문화1동 284~387
301812문화1동 1-101~1-203
301812문화1동 2~283
301747문화1동 충남대학교의과대학
301710문화1동 세이백화점
301711문화1동 한밭도서관
301716문화1동 KT대전망운용국
301747문화1동 충남대학교간호대학
301791문화1동 센트럴파크1단지아파트 (101~106동)
301792문화1동 센트럴파크2단지아파트 (201~213동)
301793문화1동 센트럴파크3단지아파트 (301~310동)
301794문화1동 하우스토리2차 (201~202동)
301814문화2동 555~900
301132문화2동
301813문화2동 388~554
301765문화2동 삼성푸른아파트
301761문화2동 주공1차아파트 (101~108동)
301762문화2동 주공2차아파트 (201~209동)
301764문화2동 주공3차아파트 (301~308동)
301130문화동
301030부사동
301815부사동 1~219
301815부사동 238~380
301816부사동 220~237
301816부사동 381~600
301727부사동 SK텔레콤충남지사
301759사정동 우남스타원아파트 (101~112동)
301849사정동 1~300
301212사정동
301756산성동 한밭가든아파트
301211산성동
301819산성동 273~500
301817산성동 1~115
301817산성동 133~157
301818산성동 116~132
301818산성동 158~272
301755산성동 우성아파트
301820석교동 1~65
301820석교동 249~600
301820석교동 97~164
301821석교동 165~248
301821석교동 66~96
301091석교동
301822선화동 지하상가 (B가~C가동)
301735선화동 동양오리온투자신탁
301822선화동 226~286
301823선화동 67~120
301824선화동 121~159
301825선화동 160~225
301825선화동 338~353
301826선화동 287~337
301826선화동 354~600
301743선화동 대한적십자사대전충남지사
301750선화동 센트럴뷰아파트 (101~108동)
301749선화동 대전광역시동부교육지원청
301707선화동 대전세무서
301050선화동
301731선화동 교보생명빌딩
301732선화동 갤러리아백화점
301733선화동 삼성생명빌딩
301734선화동 유원오피스텔
301822선화동 1~66
301213안영동
301231어남동
301827오류동 1~128
301789오류동 도로교통공단대전충남지부
301828오류동 129~174
301829오류동 175~183
301829오류동 188~400
301736오류동 동아생명빌딩
301737오류동 사학연금회관
301738오류동 새마을금고연합회
301739오류동 센트리아오피스텔
301740오류동 제일가구프라자
301741오류동 충청하나은행
301787오류동 삼성아파트 (11~23동)
301788오류동 삼성아파트 (24~31동)
301758오류동 삼성아파트 (1~10동)
301827오류동 184~187
301120오류동
301090옥계동
301744용두동 동화빌딩
301745용두동 동아일보빌딩
301790용두동 미르마을아파트 (101~115동)
301110용두동
301832용두동 115~500
301830용두동 36~51
301831용두동 27~35
301831용두동 52~114
301830용두동 1~26
301837유천1동 249~266
301141유천1동
301837유천1동 328~700
301837유천1동 272~306
301835유천1동 307~316
301835유천1동 320~327
301842유천2동 196~209
301833유천2동 1~186
301836유천2동 210~248
301834유천2동 187~195
301836유천2동 267~271
301757유천2동 현대아파트
301848유천2동 317~319
301142유천2동
301140유천동
301712은행동 한솔빌딩
301838은행동 지하상가 (A가~A나동)
301838은행동 1~32
301060은행동
301839은행동 지하상가 (D가동)
301839은행동 142~400
301839은행동 33~76
301838은행동 77~141
301228정생동
301769중촌동 금호아파트
301770중촌동 현대아파트
301840중촌동 1~87
301840중촌동 202~388
301841중촌동 389~700
301841중촌동 88~201
301080중촌동
301766중촌동 주공아파트1단지 (1~15동)
301767중촌동 주공아파트2단지 (201~204동)
301768중촌동 주공아파트3단지 (301~308동)
301221침산동
301778태평1동 푸른뫼아파트
301151태평1동
301771태평1동 태평아파트 (101~109동)
301786태평1동 쌍용예가아파트 (101~111동)
301847태평1동 375~376
301843태평1동 253~347
301779태평1동 유등마을아파트
301777태평2동 삼부아파트5단지 (51~53동)
301780태평2동 버드내마을아파트 (101~120동)
301781태평2동 동양아파트
301784태평2동 파라곤아파트
301152태평2동
301845태평2동 377~700
301844태평2동 348~374
301714태평2동 새롬아파트 (101~103동)
301785태평2동 버드내마을아파트 (121~123동)
301785태평2동 버드내마을아파트 (136~139동)
301776태평2동 삼부아파트4단지 (401~412동)
301713태평2동 삼부프라자
301780태평2동 버드내마을아파트 (125~135동)
301775태평2동 삼부아파트3단지 (31~38동)
301773태평2동 삼부아파트1단지 (1~6동)
301774태평2동 삼부아파트2단지 (21~27동)
301150태평동
301092호동
301600서대전우체국사서함
618802강동동 3224~4936
618300강동동
618800강동동 1~1066
618801강동동 1067~3223
618260구랑동
618210녹산동
618430눌차동
618803대저1동 2093~3198
618803대저1동 337~498
618803대저1동 622~747
618805대저1동 1284~1549
618003대저1동 부산우편집중국
618703대저1동 부산교도소
618701대저1동 강서구청
618809대저1동 3337~4206
618809대저1동 4449~4990
618811대저1동 3199~3336
618811대저1동 4207~4448
618806대저1동 966~1283
618141대저1동
618141대저1동 부산강서우체국
618805대저1동 204~336
618805대저1동 499~621
618805대저1동 748~965
618806대저1동 1550~2092
618803대저1동 1~203
618804대저2동 3407~3827
618142대저2동
618804대저2동 4296~4297
618804대저2동 5~1000
618804대저2동 4053~4073
618899대저2동 3130~3157
618807대저2동 1001~2507
618812대저2동 6009~7174
618810대저2동 5405~6008
618810대저2동 4074~4295
618808대저2동 4298~5404
618808대저2동 3828~4052
618702대저2동 김해국제공항건물
618799대저2동 307-1~307-29사서함
618450대항동
618420동선동
618709명지동 퀸덤1차링컨타운 (201~217동)
618715명지동 두산위브포세이돈아파트 (101~119동)
618708명지동 퀸덤1차에디슨타운 (101~111동)
618815명지동 2956~3219
618815명지동 1200~1608
618814명지동 633~1199
618814명지동 1609~2955
618813명지동 1~632
618706명지동 극동스타클래스아파트 (101~121동)
618705명지동 부산시차량등록사업소
618710명지동 퀸덤1차아인슈타인타운 (301~317동)
618707명지동 롯데캐슬아파트 (101~116동)
618200명지동
618704명지동 부산강서경찰서
618814명지동 3222~3309
618815명지동 3220~3221
618220미음동
618240범방동
618350봉림동
618250생곡동
618410성북동
618821성북동 1474~1488
618816송정동 1~1454
618270송정동
618721송정동 삼성전기(주)
618819송정동 1600~1699
618820송정동 1700~1799
618817송정동 1455~1534
618818송정동 1535~1599
618340식만동
618290신호동
618720신호동 윌더하임아파트 (101~112동)
618722신호동 르노삼성자동차
618320죽동동
618330죽림동
618730지사동 부산지사휴먼시아 (101~108동)
618230지사동
618440천성동
618280화전동
618600부산강서우체국사서함
609732구서1동 브니엘예술고등학교
609732구서1동 브니엘예술중학교
609758구서1동 금강부광아파트
609807구서1동 771~799
609853구서1동 420~440
609806구서1동 500~563
609807구서1동 564~652
609807구서1동 657~717
609847구서1동 252
609847구서1동 258~260
609847구서1동 265~267
609847구서1동 351~399
609854구서1동 1~129
609800구서1동 400~419
609800구서1동 481~499
609702구서1동 부산금정경찰서
609727구서1동 (주)태광산업
609731구서1동 브니엘고등학교
609731구서1동 브니엘중학교
609710구서1동 구서동쌍용예가1단지 (101~105동)
609710구서1동 구서동쌍용예가2단지 (201~213동)
609806구서1동 475~480
609806구서1동 441~474
609311구서1동
609311구서1동 부산금정우체국
609751구서2동 롯데캐슬골드2단지 (501~804동)
609312구서2동
609752구서2동 선경2차아파트 (1~8동)
609759구서2동 부영벽산아파트
609803구서2동 752~770
609804구서2동 200~203
609804구서2동 240~251
609804구서2동 253~257
609804구서2동 261~264
609804구서2동 268~350
609805구서2동 1022~1034
609805구서2동 204~235
609805구서2동 653~656
609805구서2동 730~751
609805구서2동 800~899
609802구서2동 158~165
609803구서2동 192~194
609803구서2동 236~239
609803구서2동 718~729
609760구서2동 신동아아파트
609761구서2동 선경3차아파트 (301~312동)
609762구서2동 일신아파트
609763구서2동 우성아파트
609801구서2동 130~157
609801구서2동 166~191
609801구서2동 195~199
609801구서2동 900~999
609802구서2동 1000~1021
609711구서2동 구서초등학교
609700구서2동 금정타워
609750구서2동 롯데캐슬골드1단지 (101~403동)
609752구서2동 선경1차아파트 (1~8동)
609310구서동
609808금사동 300~559
609809금사동  산1~50
609809금사동 146~299
609809금사동 36~123
609810금사동 141~145
609810금사동 560~563
609808금사동 1~35
609808금사동 124~140
609721금사동 동일고무벨트(주)
609410금사동
609420금성동
609811남산동 1~14
609811남산동 247~299
609728남산동 침례병원
609816남산동 984~1001
609816남산동  산1~60
609815남산동 600~976
609815남산동 140~178
609814남산동 59~83
609814남산동 179~246
609340남산동
609714남산동 남산초등학교
609713남산동 남산중학교
609764남산동 남산럭키아파트
609780남산동 부산외국어대학교
609814남산동 105~139
609813남산동 977~983
609811남산동 29~58
609811남산동 84~104
609812남산동 15~17
609813남산동 18~28
609813남산동 300~599
609729노포동 사단법인부산골프클럽
609360노포동
609370두구동
609825부곡1동 956~959
609825부곡1동 500~621
609825부곡1동 337
609851부곡1동 301~308
609826부곡1동 332~334
609826부곡1동 320~330
609765부곡1동 부곡시영아파트 (120~121동)
609825부곡1동 681~729
609825부곡1동 309~319
609765부곡1동 부곡늘푸른아파트 (112~119동)
609321부곡1동
609825부곡1동 387~389
609862부곡2동 622~680
609706부곡2동 롯데캐슬디아망 (101~105동)
609822부곡2동 266~284
609705부곡2동 푸르지오 (101~104동)
609322부곡2동
609766부곡2동 대우아파트
609767부곡2동 우신아파트
609703부곡2동 금정세무서
609715부곡2동 대동대학
609716부곡2동 부곡중학교
609717부곡2동 부산대학교사범대학부설고등학교
609821부곡2동 232~240
609822부곡2동  산24~70
609852부곡2동 241~265
609822부곡2동 335~336
609822부곡2동 339~366
609822부곡2동 370~383
609822부곡2동 403~499
609823부곡2동 285~300
609861부곡2동 331
609820부곡3동 217~222
609736부곡3동 부산가톨릭대학교신학대학
609819부곡3동 200~216
609718부곡3동 동래여자고등학교
609770부곡3동 쌍용아파트
609819부곡3동  산1~30
609820부곡3동 226~231
609323부곡3동
609817부곡3동 1~199
609757부곡3동 부산가톨릭대학교
609755부곡3동 SK아파트 (101~111동)
609701부곡3동 금정구청
609753부곡3동 경남한신아파트
609719부곡3동 동래여자중학교
609720부곡3동 동래초등학교
609723부곡3동 부산예술고등학교
609819부곡3동 223~225
609824부곡4동 850~899
609824부곡4동 842~848
609824부곡4동 787~840
609824부곡4동  산71~150
609818부곡4동 338
609754부곡4동 뉴그린아파트
609818부곡4동 900~955
609818부곡4동 730~786
609324부곡4동
609756부곡4동 대동다숲아파트 (101~109동)
609818부곡4동 960~999
609824부곡4동 390~402
609863부곡4동 841
609864부곡4동 849
609824부곡4동 367~369
609824부곡4동 384~386
609320부곡동
609401서1동
609835서1동 560~589
609829서1동 147~161
609829서1동 142~145
609834서1동 302-1100~302-1259
609835서1동 302-1260~302-1588
609835서1동  산40~47
609834서1동 491~559
609834서1동 360~375
609834서1동 302-1589~302-2000
609832서2동 280~301
609831서2동 208~279
609833서2동 303~310
609722서2동 (주)파크랜드
609833서2동 302-800~302-1099
609849서2동 199~202
609832서2동 311~337
609402서2동
609832서2동 302-265~302-799
609833서2동  산1~39
609850서3동 206~207
609858서3동 26~118
609403서3동
609827서3동 1~25
609827서3동 146
609827서3동 302-1~302-264
609827서3동 376~383
609827서3동 412~490
609828서3동 119~141
609830서3동 203~205
609830서3동 338~359
609830서3동 384~411
609848서3동 162~198
609400서동
609730선동 동래베네스트골프클럽
609380선동
609724오륜동 오륜정보산업학교
609330오륜동
609725장전1동 대진정보통신고등학교
609836장전1동 1~121
609836장전1동  산1~28
609838장전1동 410~412
609778장전1동 금정힐스테이트 (101~105동)
609838장전1동 233~289
609837장전1동 385~388
609391장전1동
609726장전1동 장전초등학교
609768장전1동 현대2차아파트
609838장전1동 364~366
609838장전1동 370~384
609837장전1동 122~232
609775장전1동 금정산쌍용예가아파트 (101~106동)
609838장전1동 389~398
609841장전2동 504~598
609840장전2동 424~503
609840장전2동 419
609840장전2동 399~409
609840장전2동 367~369
609840장전2동 350~363
609840장전2동  산29
609392장전2동
609745장전2동 금정산SKVIEW아파트 (101~115동)
609746장전2동 장전동벽산블루밍디자인시티아파트 (101~401동)
609737장전2동 NC백화점부산대점
609840장전2동  산31~49
609735장전2동 부산대학교
609842장전3동 644~654
609839장전3동 642~643
609839장전3동 290~349
609839장전3동 413~418
609839장전3동 540
609839장전3동 420~423
609393장전3동
609839장전3동 655~680
609842장전3동 599~641
609390장전동
609350청룡동
609769청룡동 경동아파트
609771청룡동 청룡동경동아파트2차 (201~203동)
609844청룡동 150~630
609844청룡동  산1~30
609843청룡동 1~149
609843청룡동 631~640
609430회동동
609845회동동 1~206
609845회동동 210~600
609845회동동  산5~100
609846회동동 207~209
609600부산금정우체국사서함
619720기장읍 교리 기장문화그린아파트 (101~102동)
619901기장읍 교리
619704기장읍 교리 교리주공아파트
619724기장읍 교리 태영아파트 (101~105동)
619706기장읍 교리 이진캐스빌블루1차아파트 (101~107동)
619727기장읍 내리 내리휴먼시아1단지 (101~112동)
619728기장읍 내리 내리휴먼시아2단지 (201~206동)
619902기장읍 내리
619902기장읍 당사리
619903기장읍 대라리
619725기장읍 대라리 이진캐스빌 (101~106동)
619904기장읍 대변리
619700기장읍 동부리 한신아파트
619905기장읍 동부리
619901기장읍 만화리
619703기장읍 서부리 서부주공아파트
619905기장읍 서부리
619902기장읍 석산리
619705기장읍 시랑리 수산과학원
619902기장읍 시랑리
619906기장읍 신천리
619904기장읍 연화리
619721기장읍 죽성리 한일물산 (1~3동)
619906기장읍 죽성리
619701기장읍 청강리 현대아파트
619702기장읍 청강리 우신네오빌아파트
619906기장읍 청강리
619900기장읍
619900기장읍 기장우체국
619911일광면 동백리
619911일광면 문동리
619911일광면 문중리
619912일광면 삼성리
619911일광면 신평리
619912일광면 용천리
619913일광면 원리
619913일광면 이천리
619726일광면 이천리 가화만사성일광타워 (101~104동)
619913일광면 청광리
619911일광면 칠암리
619912일광면 학리
619912일광면 화전리
619912일광면 횡계리
619910일광면
619951장안읍 기룡리
619952장안읍 길천리
619953장안읍 덕선리
619951장안읍 명례리
619952장안읍 반룡리
619951장안읍 오리
619953장안읍 용소리
619951장안읍 월내리
619951장안읍 임랑리
619951장안읍 장안리
619953장안읍 좌동리
619953장안읍 좌천리
619952장안읍 효암리
619711장안읍 고리원자력본부
619950장안읍
619753정관면 달산리 엘에이치5단지 (501~513동)
619741정관면 달산리 엘에이치4단지 (401~413동)
619742정관면 달산리 동원듀크1단지 (101~113동)
619736정관면 달산리 정관센트럴파크 (101~110동)
619961정관면 달산리
619962정관면 두명리
619751정관면 매학리 동원듀크2단지 (201~216동)
619963정관면 매학리
619748정관면 모전리 롯데캐슬2차아파트 (201~215동)
619747정관면 모전리 동일3차아파트 (301~317동)
619746정관면 모전리 동일2차아파트 (201~216동)
619752정관면 모전리 이지더원1차아파트 (101~113동)
619717정관면 모전리 이지더원2차아파트 (201~208동)
619735정관면 모전리 휴먼시아2차아파트 (201~215동)
619734정관면 모전리 현진에버빌 (101~114동)
619962정관면 모전리
619961정관면 방곡리
619738정관면 방곡리 서희스타힐스 (301~308동)
619962정관면 병산리
619961정관면 예림리
619745정관면 용수리 동일1차아파트 (101~119동)
619732정관면 용수리 신동아파밀리에아파트 (101~113동)
619963정관면 용수리
619749정관면 용수리 협성르네상스 (101~107동)
619733정관면 용수리 롯데캐슬아파트 (101~117동)
619740정관면 용수리 한진해모로아파트 (1601~1615동)
619737정관면 용수리 휴먼시아1차아파트 (101~119동)
619739정관면 용수리 계룡리슈빌 (101~108동)
619962정관면 월평리
619962정관면 임곡리
619960정관면
619731정관면 정관농공단지
619871철마면 고촌리
619750철마면 고촌리 휴먼시아아파트 (101~112동)
619871철마면 구칠리
619872철마면 백길리
619873철마면 송정리
619871철마면 안평리
619872철마면 연구리
619872철마면 와여리
619872철마면 웅천리
619872철마면 이곡리
619873철마면 임기리
619872철마면 장전리
619870철마면
608803감만1동 221~260
608802감만1동  산39~43
608802감만1동 176~220
608801감만1동 65~175
608752감만1동 유창그린아파트
608753감만1동 현대1차아파트 (101~301동)
608801감만1동 261~404
608803감만1동 405~624
608071감만1동
608753감만1동 현대3차아파트 (101~301동)
608725감만1동 감만동일스위트아파트 (101~107동)
608750감만1동 유니온스틸
608753감만1동 현대2차아파트 (101~301동)
608800감만2동 1~64
608798감만2동 자유5차아파트
608798감만2동 자유4차아파트
608072감만2동
608754감만2동 국제아파트
608070감만동
608021대연1동
608816대연1동 1764~1765
608811대연1동 991~992
608813대연1동 914~917
608813대연1동 977~983
608809대연1동 324~327
608809대연1동 330~400
608811대연1동 1721~1740
608811대연1동 635~639
608811대연1동 800~889
608811대연1동 984
608813대연1동 1000~1010
608813대연1동 1300~1321
608813대연1동 1746~1755
608813대연1동 890~904
608816대연1동 1216~1245
608816대연1동 1258
608816대연1동 1604~1720
608816대연1동 1756~1757
608811대연1동 985~989
608023대연3동
608761대연3동 대연삼익비치아파트
608735대연3동 대연경동메르빌아파트 (101~104동)
608702대연3동 부산남부경찰서
608736대연3동 경성대학교
608737대연3동 부경대학교대연캠퍼스
608805대연3동 455~459
608743대연3동 21세기센츄리시티건물
608788대연3동 도로교통공단TBN부산교통방송
608789대연3동 도로교통공단부산광역시지부
608795대연3동 삼성아파트
608804대연3동 1~56
608805대연3동 1808~1835
608777대연3동 삼익그린아파트
608778대연3동 신원아파트
608779대연3동 청구아파트
608810대연3동 401~454
608810대연3동 460~634
608810대연3동 640~713
608810대연3동 905~913
608805대연3동 57~90
608806대연3동 100~279
608806대연3동 300~310
608806대연3동 314
608755대연3동 대우그린1차아파트 (101~201동)
608755대연3동 대우그린2차아파트 (101~201동)
608756대연3동 장백아파트
608744대연3동 대우푸르지오아파트 (101~105동)
608024대연4동
608814대연4동 1190~1215
608814대연4동 918~944
608815대연4동 1011~1153
608815대연4동 1160~1189
608757대연4동 현대아파트
608794대연4동 대우아파트
608812대연4동 1154~1159
608812대연4동 714~799
608812대연4동 945~976
608812대연4동 990
608815대연4동  산176~219
608751대연5동 해암빌딩
608025대연5동
608818대연5동 1280~1299
608818대연5동 1499~1535
608818대연5동 1759~1760
608807대연5동 1741~1745
608807대연5동  산114~120
608807대연5동 311~313
608807대연5동 315~323
608807대연5동 328~329
608807대연5동 91~99
608808대연5동 1322~1498
608808대연5동 290~299
608807대연5동 280~289
608817대연6동 1758
608817대연6동 1761~1763
608709대연6동 부산광역시남부교육청
608701대연6동 남구청
608026대연6동
608817대연6동 1766~1770
608819대연6동 1771~1807
608819대연6동 1836~1855
608819대연6동  산64~66
608817대연6동 1246~1257
608817대연6동 1259~1279
608817대연6동  산148~154
608758대연6동 마마아파트
608759대연6동 오양양지아파트
608760대연6동 대연동SK뷰아파트 (101~201동)
608817대연6동 1536~1603
608745대연동 대연힐스테이트푸르지오 (1~15동)
608020대연동
608797문현1동 현대아파트 (101~106동)
608825문현1동 390~399
608041문현1동
608825문현1동 554~559
608825문현1동 431~454
608821문현1동 76~140
608820문현1동 1~75
608762문현1동 한양아파트
608826문현2동 455~553
608826문현2동 380~389
608042문현2동
608827문현2동 678~810
608826문현2동 560~677
608780문현3동 삼성아파트
608781문현3동 삼성힐타워
608822문현3동 141~202
608822문현3동 359~360
608823문현3동 203~244
608823문현3동 260~266
608823문현3동 310~312
608824문현3동 267~270
608824문현3동 361
608824문현3동 370~379
608824문현3동 400~429
608043문현3동
608044문현4동
608792문현4동 한일오피스텔
608828문현4동 245~259
608828문현4동 271~309
608828문현4동 313~358
608828문현4동 430
608828문현4동 811~1255
608856문현4동 362~369
608721문현4동 대림시티프라자
608040문현동
608704용당동 용당세관
608080용당동
608739용당동 부경대학교용당캠퍼스
608741용당동 대한통운컨테이너터미널
608829용당동 1~300
608711용당동 동명대학교
608796용당동 신대연코오롱하늘채아파트 (101~115동)
608830용당동 301~610
608793용당동 용당현대IPARK아파트 (101~107동)
608890용호1동 LG메트로시티1차 (119~130동)
608890용호1동 LG메트로시티2차 (131~133동)
608746용호1동 일신님2차아파트 (201~209동)
608790용호1동 GS하이츠자이 (301~309동)
608833용호1동 413~424
608763용호1동 일신프리빌리지 (101~103동)
608764용호1동 현대비치아파트
608785용호1동 LG메트로시티5차아파트 (221~229동)
608784용호1동 LG메트로시티4차아파트 (201~238동)
608782용호1동 LG메트로시티3차아파트 (134~142동)
608776용호1동 LG메트로시티1차아파트 (101~118동)
608091용호1동
608833용호1동 295~362
608832용호1동 91~294
608832용호1동  산43~70
608832용호1동 386~387
608832용호1동 38~83
608837용호1동 649~736
608837용호1동 487
608742용호1동 남부운전면허시험장
608833용호1동 369~370
608833용호1동 395~396
608833용호1동 406~409
608837용호1동 479
608837용호1동 483~484
608839용호2동 559~599
608839용호2동 542~554
608839용호2동 524~530
608767용호2동 벽산아파트
608092용호2동
608765용호2동 동일아파트
608846용호2동 531~532
608748용호2동 용호주공아파트 (101~103동)
608747용호2동 오륙도롯데낙천대아파트 (101~108동)
608840용호2동  산71~200
608840용호2동  산2
608846용호2동 516~523
608749용호2동 오륙도SKVIEW아파트 (101~115동)
608093용호3동
608835용호3동 493~515
608836용호3동  산1
608836용호3동  산3~42
608836용호3동 397~405
608836용호3동 425~478
608831용호3동 1~37
608831용호3동 363~368
608831용호3동 371~372
608831용호3동 488~492
608831용호3동 84~90
608769용호3동 경동아파트
608770용호3동 대광타워아파트
608834용호3동 390~394
608834용호3동 410~412
608835용호3동 373~385
608835용호3동 388~389
608768용호4동 한진훼미리타운
608766용호4동 도시타워아파트
608838용호4동 755
608838용호4동 555~558
608838용호4동 533~541
608838용호4동 485~486
608838용호4동 480~482
608094용호4동
608733용호동 용호쌍용예가아파트 (1~9동)
608090용호동
608060우암동
608845우암동 189~250
608843우암동 180~188
608843우암동 123~128
608842우암동 61~122
608841우암동 1~60
608783우암동 동일파크맨션아파트
608787우암동 중앙하이츠아파트 (1~5동)
608775우암동 자유3차아파트
608771우암동 뉴서울아파트
608772우암동 일신보라아파트
608773우암동 자유1차아파트 (101~103동)
608774우암동 자유2차아파트 (104~107동)
608738우암동 부산외국어대학교
608844우암동 129~179
601841범일1동 1415-9~1415-9
601804범일1동 70~222
601841범일1동 1415-11~1415-20
601841범일1동 1415-22~1415-55
601841범일1동 1415-60~1415-65
601841범일1동 1415-82~1415-82
601841범일1동 1415-85~1415-97
601841범일1동 1450-81~1450-92
601804범일1동 1311~1337
601804범일1동 1351~1399
601804범일1동 62-714~62-747
601751범일1동 한성기린아파트
601802범일1동 1338~1350
601802범일1동 54~61
601802범일1동 62-572~62-576
601802범일1동 62-1~62-3
601802범일1동 63~66
601061범일1동
601804범일1동 67
601841범일1동 1450-1~1450-60
601733범일2동 부산은행별관
601803범일2동 253~289
601803범일2동 252-1~252-7
601712범일2동 부산진소방서
601062범일2동 동부산우체국
601736범일2동 두산위브포세이돈2 (101~105동)
601737범일2동 진흥마제스타워 (101~103동)
601803범일2동 252-9
601752범일2동 한양아파트
601062범일2동
601803범일2동 375~379
601803범일2동 389
601803범일2동 390-3~390-5
601803범일2동 547
601803범일2동 62-577~62-713
601803범일2동 62-4~62-571
601803범일2동 252-127~252-130
601803범일2동 252-140
601803범일2동 252-1669~252-1675
601803범일2동 252-135~252-137
601803범일2동 252-1776~252-1779
601803범일2동 252-1781~252-1842
601803범일2동 252-1892
601803범일2동 252-1894~252-1900
601803범일2동 252-682~252-743
601803범일2동 252-40
601803범일2동 252-32
601803범일2동 252-24~252-29
601803범일2동 252-11~252-14
601843범일2동 825
601806범일2동 290~362
601806범일2동 390-2
601806범일2동 391~398
601806범일2동 525~546
601806범일2동 548~636
601807범일2동 828~830-100
601808범일2동 830-101~830-301
601808범일2동 831~898
601700범일2동 대우증권빌딩
601803범일2동 637~824
601803범일2동 826~827
601803범일2동 899~1115
601703범일2동 부산자유도매시장
601705범일2동 상록회관
601706범일2동 KT부산정보통신센터
601707범일2동 부산진시장
601708범일2동 삼익복합상가빌딩
601709범일2동 삼환오피스텔
601710범일2동 파크빌딩
601711범일2동 SK에너지빌딩
601717범일2동 부산은행본점
601718범일2동 현대백화점부산점
601719범일2동 썬오피스텔
601720범일2동 눌원빌딩
601803범일2동 252-90~252-121
601803범일2동 225~251
601810범일4동 1426~1430
601809범일4동 1424-95~1424-100
601809범일4동 1424-14
601809범일4동 1424-88~1424-93
601809범일4동 1424-82~1424-84
601809범일4동 1424-56
601809범일4동 1424-49
601809범일4동 1424-47
601809범일4동 1424-3
601809범일4동 1433~1443
601809범일4동 1503~1507
601810범일4동 1431~1432
601810범일4동 1457~1486
601811범일4동 1487~1502
601811범일4동 1508~1622
601064범일4동
601800범일4동 1424-48
601800범일4동 1424-57~1424-81
601800범일4동 1424-94
601800범일4동 1424-85~1424-87
601800범일4동 1424-50~1424-55
601800범일4동 1425
601800범일4동 1444~1448
601809범일4동  산65-1~65-153
601809범일4동  산81-11~81-28
601800범일4동 1306~1310
601800범일4동 1424-1~1424-2
601800범일4동 1424-4~1424-13
601800범일4동 1424-15~1424-46
601809범일4동 1451~1456
601809범일4동 1450-62~1450-79
601800범일4동 26~52
601800범일4동 1403~1414
601800범일4동 1415-2~1415-6
601800범일4동 1416~1422
601800범일4동 1415-56~1415-58
601800범일4동 1415-67~1415-81
601800범일4동 1415-83~1415-84
601800범일4동 1415-21~1415-21
601800범일4동 1415-100~1415-109
601809범일4동  산84-2
601809범일4동  산72-1
601809범일4동  산85-4~85-5
601809범일4동 1449
601805범일5동 252-141~252-681
601805범일5동 252-138~252-139
601805범일5동 1115
601065범일5동
601805범일5동 252-10
601735범일5동 두산위브뉴타운 (101~103동)
601726범일5동 부산지방해양항만청
601725범일5동 부두운영공사
601805범일5동 252-744~252-1668
601805범일5동 252-1843~252-1891
601805범일5동 252-1780
601805범일5동 252-1676~252-1775
601805범일5동 252-8
601805범일5동 252-1893
601801범일5동 1116~1305
601801범일5동 1054~1114
601842범일5동 68-1~68-1058
601842범일5동 1~25
601805범일5동 252-15~252-23
601805범일5동 252-30~252-31
601805범일5동 252-33~252-39
601805범일5동 252-41~252-89
601805범일5동 252-122~252-126
601805범일5동 252-131~252-134
601060범일동
601814수정1동 1011-307~1011-507
601814수정1동 1011-513~1011-681
601814수정1동 1011-745~1011-836
601814수정1동 1011-845~1011-878
601814수정1동 969-107~969-145
601814수정1동 969-215~969-240
601814수정1동 970-110~970-111
601814수정1동 970-119~970-123
601814수정1동 1011-177~1011-301
601814수정1동 1011-13~1011-134
601814수정1동 970-169~970-169
601814수정1동 970-115~970-115
601814수정1동 969-191~969-191
601814수정1동 970-191~970-195
601814수정1동 328~403
601031수정1동
601753수정1동 수정도개공도시아파트
601814수정1동 1048-4~1048-660
601814수정1동 1002-43~1002-63
601814수정1동 1002-2~1002-23
601814수정1동 969-88~969-88
601814수정1동 972-12~972-16
601814수정1동 970-37~970-52
601814수정1동 970-16~970-25
601814수정1동 969-48~969-66
601814수정1동 969-14~969-19
601814수정1동 1053~1103
601814수정1동 1013~1047
601814수정1동 970-3~970-14
601814수정1동 1011-9
601814수정1동 1152
601814수정1동 970-129~970-146
601814수정1동 971
601814수정1동 972-3
601738수정2동 부산일보사빌딩
601716수정2동 우리아비바생명빌딩
601721수정2동 부산동부경찰서
601722수정2동 부산진세무서
601812수정2동 1~307
601812수정2동 465~468
601818수정2동 844-11~844-13
601818수정2동 844-17~844-27
601818수정2동 844-291~844-296
601821수정2동 1160
601821수정2동 1162~1167
601818수정2동 844-322~844-324
601818수정2동 855
601818수정2동 856-11~856-17
601818수정2동 856-6~856-9
601032수정2동
601701수정2동 동구청
601819수정2동 800-3
601819수정2동 800-11~800-12
601819수정2동 844-105~844-290
601819수정2동 844-325~844-340
601819수정2동 844-5~844-10
601819수정2동 844-28~844-96
601819수정2동 844-297~844-300
601819수정2동 844-303~844-321
601819수정2동 844-14~844-16
601819수정2동 845~854
601818수정2동 844-301~844-302
601812수정2동 541-1~541-3
601812수정2동 553-5~553-30
601812수정2동 554-5
601817수정2동 925~963
601817수정2동 981~982
601818수정2동 800-1~800-2
601818수정2동 800-4~800-10
601818수정2동 800-13~800-20
601818수정2동 801~844-4
601818수정2동 844-97~844-104
601819수정2동 856-10
601819수정2동 856-5
601819수정2동 857~895
601812수정2동 542~552
601817수정2동 618~620
601817수정2동 625-2~625-4
601817수정2동 629~799
601817수정2동 599-6~599-10
601817수정2동 599-32~599-34
601817수정2동 599-53~599-57
601817수정2동 616-7~616-9
601817수정2동 599-76~599-96
601817수정2동 608-10~608-10
601817수정2동 609-20~609-39
601817수정2동 609-52~609-64
601817수정2동 625-17~625-39
601817수정2동 599-3~599-3
601817수정2동 600~607
601817수정2동 608-3~608-3
601817수정2동 608-7~608-7
601817수정2동 610~615
601820수정4동 973~980
601820수정4동 970-117~970-117
601813수정4동 1048-692~1048-767
601813수정4동 1002-25~1002-33
601813수정4동 1003~1010
601813수정4동 1011-837
601813수정4동 1011-744
601813수정4동 1011-512
601813수정4동 1011-306
601813수정4동 1011-171
601813수정4동 983~1001
601813수정4동 1011-11
601813수정4동 1148-2
601820수정4동 970-30~970-34
601820수정4동 969-24~969-39
601820수정4동 972-4~972-10
601820수정4동 970-15
601820수정4동 968
601034수정4동
601820수정4동 970-1
601820수정4동 969-3
601813수정4동 309~327
601820수정4동 972-21~972-21
601820수정4동 970-172~970-172
601820수정4동 970-126~970-126
601820수정4동 969-74~969-74
601820수정4동 1161
601820수정4동 970-61~970-103
601820수정4동 969-100~969-105
601820수정4동 969-148~969-177
601820수정4동 969-194~969-213
601820수정4동 970-156~970-157
601820수정4동 970-114~970-114
601820수정4동 1168~1189
601816수정5동 609-43~609-44
601816수정5동 599-61~599-74
601816수정5동 599-39~599-49
601816수정5동 599-13~599-24
601816수정5동 625-7~625-15
601816수정5동 609-1~609-18
601816수정5동 626~628
601816수정5동 625-1~625-1
601816수정5동 621~624
601816수정5동 616-2~616-6
601816수정5동 554-1~554-4
601816수정5동 554-6~554-14
601816수정5동 553-1~553-4
601816수정5동 541-4~541-9
601816수정5동 496~540
601815수정5동 469~495
601815수정5동 404~464
601815수정5동  산16~17
601815수정5동 1104
601816수정5동 599-102~599-115
601816수정5동 609-70~609-83
601816수정5동 608-9~608-9
601816수정5동 608-5~608-5
601816수정5동 599-1~599-2
601816수정5동 555~558
601816수정5동 563~598
601035수정5동
601030수정동
601824좌천1동 858-3~858-20
601724좌천1동 일신기독병원
601823좌천1동 993
601823좌천1동 994-9
601823좌천1동 973-11
601823좌천1동 809~850
601823좌천1동 851-5~851-9
601823좌천1동 854-2~854-3
601823좌천1동 855~857
601823좌천1동 996~1024
601823좌천1동 854-21~854-44
601823좌천1동 854-50~854-65
601823좌천1동 994-17~994-20
601822좌천1동 1~672
601822좌천1동 699~726
601822좌천1동 756~777
601823좌천1동 673~698
601823좌천1동 958~972
601824좌천1동 727~741
601824좌천1동 745~755
601824좌천1동 778~808
601051좌천1동
601754좌천1동 동원드림타운
601723좌천1동 봉생병원
601823좌천1동 973-2
601825좌천4동 994-31~994-44
601825좌천4동 854-49~854-49
601825좌천4동 973-12~973-131
601825좌천4동 852~853
601825좌천4동 974~992
601825좌천4동 854-6~854-20
601825좌천4동 994-11~994-14
601826좌천4동 880
601826좌천4동 742~744
601825좌천4동 861~879
601826좌천4동 859~860
601825좌천4동 973-1
601825좌천4동 973-4
601825좌천4동 994-3
601825좌천4동 851-1~851-2
601825좌천4동 1409~1429
601825좌천4동  산6
601825좌천4동 881~957
601054좌천4동
601050좌천동
601835초량1동 971~993
601830초량1동 546~549
601830초량1동 556~622
601839초량1동 1202~1206
601839초량1동 1209~1213
601830초량1동 545-2~545-20
601011초량1동
601755초량1동 노블리안오피스텔
601727초량1동 교원공제회관빌딩
601728초량1동 삼성금융프라자빌딩
601729초량1동 프레지던트오피스텔
601830초량1동 994~1141
601835초량1동 889~890
601829초량2동 563-3
601012초량2동
601829초량2동 937~970
601829초량2동 197~545-1
601730초량2동 부산지방국토관리청
601834초량2동 852~888
601833초량2동 811-140~811-166
601833초량2동 811-108~811-132
601833초량2동 815-35~815-69
601833초량2동 815-15~815-15
601833초량2동 811-11~811-97
601833초량2동 815-6~815-9
601833초량2동 806-171
601833초량2동 816-5
601833초량2동 811-4
601840초량2동 1207~1208
601829초량2동 550~555
601834초량2동 891~936
601838초량3동 1187~1190
601836초량3동 1142~1156
601827초량3동 1~170
601838초량3동 1194~1201
601713초량3동 현대해상빌딩
601715초량3동 국제오피스텔
601731초량3동 LH부산울산지역본부
601740초량3동 메리츠화재
601741초량3동 반도보라 (101~102동)
601742초량3동 동원로얄듀크 (101~102동)
601837초량3동 1157~1186
601837초량3동 1191~1193
601704초량3동 한국철도공사부산지역본부
601732초량3동 한국감정원빌딩
601013초량3동
601828초량3동 171~196
601827초량3동 623~743
601832초량6동 817~851
601832초량6동 811-134~811-134
601832초량6동 811-1~811-1
601832초량6동 807~809
601832초량6동 806-1~806-166
601832초량6동 811-10~811-10
601832초량6동 806-173~806-218
601832초량6동 811-99~811-101
601832초량6동 815-17~815-34
601016초량6동
601832초량6동 815-11~815-13
601831초량6동 744~794
601832초량6동 813~814
601831초량6동  산5
601831초량6동  산10
601832초량6동 816-7
601832초량6동 795~800
601010초량동
601600동부산우체국사서함
607040낙민동
607800낙민동 1~75
607800낙민동 176~302
607801낙민동 303~310
607801낙민동 76~175
607788낙민동 낙민동한일유앤아이아파트 (101~110동)
607760낙민동 한양아파트
607755낙민동 벽산아파트
607756낙민동 우성아파트
607757낙민동 중앙하이츠아파트
607758낙민동 한신아파트 (1~8동)
607759낙민동 한신아파트 (101~103동)
607754낙민동 동원아파트
607010명륜동
607011명륜동 동래우체국
607793명륜동 동래센트럴파크하이츠1단지 (101~104동)
607794명륜동 동래센트럴파크하이츠2단지 (201~207동)
607802명륜동 1~134
607802명륜동  산1~35
607802명륜동 676-1~676-12
607803명륜동 135~177
607803명륜동 697~750
607804명륜동 178~585
607805명륜동 586~636
607805명륜동 645~670
607806명륜동 637~644
607806명륜동 671~675
607806명륜동 677~690
607802명륜동 752
607806명륜동 753
607797명륜동 명륜아이파크 (101~116동)
607847명륜동  산36~40
607847명륜동  산51~75
607847명륜동 691~696
607853명륜동  산41~50
607853명륜동 676-115~676-130
607853명륜동 676-14~676-113
607854명륜동 676-114
607854명륜동 676-13
607711명륜동 대동병원
607714명륜동 한화생명빌딩
607715명륜동 반도통상
607810명장1동 138~143
607809명장1동 489-1
607809명장1동 490
607809명장1동 489-3~489-37
607808명장1동 57~109
607809명장1동 110~137
607809명장1동 144~149
607810명장1동 600~650
607810명장1동 150~162
607809명장1동 489-39~489-46
607810명장1동  산1~64
607809명장1동 327~488
607111명장1동
607761명장1동 삼성아파트
607809명장1동 51~56
607812명장2동 326
607811명장2동  산65~106
607811명장2동 491~507
607807명장2동 1~50
607762명장2동 조양아파트
607811명장2동 489-2
607811명장2동 317~325
607112명장2동
607807명장2동 508~599
607807명장2동 163~316
607811명장2동 489-38
607110명장동
607796복천동 명륜아이파크 (117~120동)
607020복천동
607701복천동 동래구청
607751복천동 우성베스토피아아파트
607763복천동 현대아파트
607817사직1동 66~77
607817사직1동 422~423
607817사직1동 47
607817사직1동 471~499
607860사직1동 662~665
607860사직1동 563~581
607817사직1동 93~104
607121사직1동
607814사직1동 13~25
607860사직1동 582-9~582-10
607817사직1동 781~783
607817사직1동 800~876
607817사직1동 894~900
607814사직1동 48~57
607122사직2동
607764사직2동 로얄아파트
607765사직2동 시영아파트
607766사직2동 사직삼정그린코아아파트 (101~110동)
607767사직2동 한신아파트
607815사직2동 78~92
607815사직2동 26~46
607815사직2동 4~12
607815사직2동  산52~73
607815사직2동 602~618
607820사직2동  산74~105
607820사직2동 901~929
607819사직2동  산1~50
607786사직2동 사직쌍용예가아파트 (101~129동)
607789사직2동 사직2차삼정그린코아아파트 (201~207동)
607815사직2동 637-3
607820사직2동  산51
607815사직2동 594
607819사직2동 596
607819사직2동 582-1~582-5
607819사직2동 583~592
607819사직2동 582-78~582-79
607820사직2동 595
607820사직2동 749
607820사직2동 597~601
607861사직2동 1018
607815사직2동 620-2~620-5
607815사직2동 621~629
607819사직2동 630~634
607819사직2동 619~620-1
607795사직2동 사직2차쌍용예가아파트 (201~208동)
607792사직2동 사직삼환나우빌 (101~108동)
607820사직2동 931~1000
607861사직2동 930
607123사직3동
607816사직3동 58~65
607816사직3동 161~413
607816사직3동 135~136
607818사직3동 127~129
607818사직3동 133~134
607818사직3동 137~138
607821사직3동 130~132
607816사직3동 120~126
607818사직3동 150~157
607816사직3동 414~421
607816사직3동 424~470
607813사직3동 1~3
607813사직3동 139~149
607813사직3동 158~160
607821사직3동 105~119
607816사직3동 877~893
607120사직동
607784수안동 해바라기아파트
607824수안동 701~730
607824수안동 255~665
607824수안동 226~249
607823수안동 32~225
607769수안동 한진타운아파트 (101~105동)
607768수안동 새동래아파트
607050수안동
607823수안동 250~254
607822수안동 666~700
607822수안동 1~31
607827안락1동 406~426
607717안락1동 SK텔레콤
607828안락1동 437~447
607828안락1동 473~594
607829안락1동 431~436
607829안락1동 625
607829안락1동 632~799
607827안락1동 800~1080
607770안락1동 화목아파트
607828안락1동 427~430
607712안락1동 동래봉생병원
607785안락1동 강변뜨란채아파트 (101~109동)
607101안락1동
607830안락2동 1081~1250
607826안락2동 456~472
607830안락2동 601~624
607825안락2동 1~285
607825안락2동 595~600
607826안락2동 286~405
607830안락2동 448~455
607781안락2동 안락뜨란채2단지아파트 (201~213동)
607102안락2동
607771안락2동 충렬아파트
607830안락2동 626~631
607776안락2동 현대아파트
607775안락2동 SK쁘띠메종아파트 (201~204동)
607791안락2동 안락뜨란채1단지아파트 (101~105동)
607825안락2동  산1~20
607773안락2동 주공아파트
607772안락2동 안락1차SK아파트 (101~116동)
607830안락2동 1252~1300
607100안락동
607832온천1동  산126
607832온천1동  산123~124
607832온천1동  산117~118
607834온천1동 300~357
607834온천1동 371~385
607834온천1동 425~499
607834온천1동 1817~1819
607787온천1동 SK허브스카이위아아파트 (101~103동)
607790온천1동 벽산아스타아파트 (101~103동)
607834온천1동 1803~1815
607834온천1동 1747~1769
607777온천1동 신화타워아파트
607061온천1동
607831온천1동 1~76
607831온천1동 138~169
607832온천1동  산1~53
607832온천1동 240~299
607832온천1동 77~137
607832온천1동  산128~133
607833온천1동 170~239
607838온천2동  산125
607845온천2동 424
607838온천2동  산119~122
607838온천2동  산134~183
607835온천2동 500~614
607835온천2동 617~783
607837온천2동 1129~1132
607837온천2동 1134
607837온천2동 1161~1165
607837온천2동 1352
607837온천2동 1387~1409
607837온천2동 1427~1439
607837온천2동 784~849
607837온천2동 906~1016
607838온천2동 1017~1128
607838온천2동 1135~1137
607838온천2동 358~370
607838온천2동 1708~1719
607838온천2동 1723~1746
607838온천2동 1770~1802
607838온천2동 1821~1999
607783온천2동 동래SK뷰아파트 (101~106동)
607838온천2동  산54~78
607778온천2동 온천삼익아파트
607062온천2동
607710온천2동 한국건강관리협회부산광역시지부
607716온천2동 롯데백화점
607753온천2동 럭키아파트
607838온천2동 386~423
607838온천2동  산127
607838온천2동 850~905
607838온천2동  산87~116
607836온천3동 1454~1458
607841온천3동 1367~1369
607839온천3동  산79~86
607842온천3동 1443~1447
607842온천3동 615~616
607839온천3동 1816
607839온천3동 1820
607839온천3동 1720~1722
607842온천3동 1410~1426
607839온천3동 1138~1160
607840온천3동 1553~1707
607841온천3동 1550~1552
607840온천3동  산184~247
607840온천3동 1500~1549
607782온천3동 반도보라스카이뷰아파트 (101~108동)
607782온천3동 반도보라스카이뷰오피스텔
607779온천3동 동래대우아파트
607780온천3동 삼정그린코아아파트
607063온천3동
607713온천3동 광혜병원
607774온천3동 화신동영아파트
607839온천3동 1133
607839온천3동 1166~1235
607840온천3동 1370~1386
607836온천3동 1440~1442
607843온천3동 1448~1451
607841온천3동 1266
607839온천3동 1267~1366
607841온천3동 1236~1258
607842온천3동 1452~1453
607843온천3동 1459~1499
607840온천3동 1259~1265
607060온천동
607030칠산동
607600동래우체국사서함
614800가야1동 1~56
614805가야1동 358~386
614011가야1동
614802가야2동 161~199
614801가야2동 611~666
614801가야2동 101~160
614012가야2동
614808가야2동 667~669
614764가야2동 벽산아파트 (106~122동)
614806가야2동 502~542
614795가야2동 가야반도보라빌 (101~115동)
614802가야2동 484~501
614802가야2동 588~610
614806가야2동  산41~81
614806가야2동 473~483
614803가야3동 200~255
614803가야3동  산1~40
614013가야3동 부산진우체국
614013가야3동
614807가야3동 543~587
614714가야3동 동의대학교
614804가야3동 256~258
614875가야3동 57~100
614803가야3동 406~472
614803가야3동 259~333
614804가야3동 334~357
614803가야3동 387~405
614010가야동
614814개금1동 523~539
614814개금1동 495~508
614813개금1동 641~749
614813개금1동 63~204
614111개금1동
614814개금1동 540-1~540-47
614813개금1동 490~494
614893개금1동 롯데캐슬아파트 (101~105동)
614814개금1동 541~564
614814개금1동 567~617
614814개금1동 540-67~540-228
614712개금1동 가야컴퓨터도매상가
614774개금2동 시영아파트
614771개금2동 현대아이아파트 (201~218동)
614750개금2동 벽산아파트 (101~105동)
614815개금2동 618~632
614735개금2동 백병원
614735개금2동 인제의대
614815개금2동 565~566
614112개금2동
614812개금2동  산1~54
614812개금2동 42~52
614812개금2동 509~522
614812개금2동 633~640
614815개금2동 540-48~540-66
614770개금3동 우드빌아파트 (109~116동)
614775개금3동 반도보라아파트
614777개금3동 동원화인아파트
614113개금3동
614809개금3동 1~22
614810개금3동 23~30
614810개금3동 300~379
614810개금3동 53~62
614751개금3동 신개금엘지1단지아파트
614751개금3동 신개금엘지2단지아파트
614811개금3동 205~299
614811개금3동 31~41
614811개금3동 380~489
614755개금3동 주공아파트2단지
614755개금3동 우성아파트 (101~104동)
614110개금동
614817당감1동 305-20~305-24
614817당감1동 814~817
614817당감1동 887~891
614817당감1동 314~320
614817당감1동 302~304
614817당감1동 292~300
614817당감1동 282
614817당감1동 305-8~305-16
614817당감1동 305-1~305-6
614101당감1동
614817당감1동 289
614817당감1동 200~277
614102당감2동
614759당감2동 태화현대2차아파트 (201~209동)
614883당감2동 902~1022
614752당감2동 태화현대1차아파트 (101~106동)
614816당감2동 818~886
614816당감2동 1~199
614816당감2동 572~573
614758당감3동 무궁화아파트
614757당감3동 당감삼익아파트
614756당감3동 신개금주공3단지아파트
614796당감3동 동일스위트아파트 (101~110동)
614103당감3동
614822당감3동 574~648
614822당감3동  산50~80
614822당감3동 496~516
614822당감3동 473~478
614822당감3동  산38
614820당감3동 517~571
614820당감3동 479~495
614820당감3동 368~380
614822당감3동 807~813
614822당감3동 791~793
614779당감3동 국제프라자아파트
614778당감3동 국제백양아파트
614819당감3동 432~472
614878당감4동 305-17
614887당감4동 백양푸른채 (301~313동)
614823당감4동 794~806
614823당감4동 750~790
614766당감4동 백양뜨란채아파트 (201~213동)
614104당감4동
614879당감4동 321~367
614878당감4동 305-19
614878당감4동 290~291
614766당감4동 주공아파트1단지 (101~103동)
614878당감4동 283~288
614878당감4동 278~281
614878당감4동 305-7
614878당감4동 309
614821당감4동 381~431
614821당감4동 670~749
614878당감4동 313
614878당감4동 301
614823당감4동  산1~37
614823당감4동  산39~49
614823당감4동 649~669
614100당감동
614825범전동 115~408
614824범전동 409~429
614824범전동 1~114
614060범전동
614825범전동 430~446
614725범천1동 대청빌딩
614826범천1동 1~839
614713범천1동 부산건설회관
614716범천1동 전문건설회관빌딩
614717범천1동 선문빌딩
614718범천1동 사학연금회관빌딩
614719범천1동 삼성생명보험빌딩
614720범천1동 누리엔
614722범천1동 부산교통공사
614723범천1동 중앙빌딩
614724범천1동 알리안츠생명빌딩
614021범천1동
614826범천1동 877~900
614827범천1동 840~847
614828범천1동 848~860
614829범천1동 861~876
614711범천1동 춘해병원
614721범천1동 부산상공회의소
614833범천2동 1250~1298
614834범천2동 1299~1639
614765범천2동 부산철도차량정비창
614022범천2동
614830범천2동  산1~58
614830범천2동 901~1016
614760범천2동 경남아파트
614832범천4동 1054~1159
614831범천4동 1160~1249
614769범천4동 부산기독교방송국건물
614831범천4동 1017~1053
614024범천4동
614020범천동
614838부암1동 281~332
614749부암1동 무지개럭키아파트
614836부암1동 60~68
614798부암1동 타워베르빌
614091부암1동
614835부암1동 15~31
614835부암1동 623~665
614836부암1동 32~59
614836부암1동 69~150
614892부암1동 서면쌍용스윗닷홈파크 (101~102동)
614897부암1동 부산서면동문굿모닝힐 (101~105동)
614701부암1동 부산진구청
614837부암1동 151~280
614836부암1동 666~712
614726부암1동 SK텔레콤부산지사
614792부암1동 일성인포아파트
614890부암1동 서면쌍용스윗닷홈스카이 (101~102동)
614753부암3동 삼성래미안아파트 (1~20동)
614093부암3동
614761부암3동 협성아파트
614839부암3동 501~549
614841부암3동  산76~81
614841부암3동 573~622
614840부암3동 550~572
614794부암3동 당감주공뜨란채아파트 (401~406동)
614794부암3동 쌍용스윗닷홈 (101~108동)
614839부암3동  산53~59
614840부암3동 450~500
614839부암3동 333~449
614090부암동
614844부전1동 258~264
614780부전1동 외환은행빌딩
614781부전1동 대림빌딩
614782부전1동 서면지하상가
614783부전1동 신동아오피스텔
614031부전1동
614843부전1동 50~58
614704부전1동 농협부산지역본부
614731부전1동 유원오피스텔
614729부전1동 부산전자종합상가
614728부전1동 동아빌딩
614843부전1동 265~350
614842부전1동 390~394
614842부전1동 1~49
614702부전1동 부산진경찰서
614708부전1동 KT부산진지점
614709부전1동 부산은행부전동지점
614849부전1동 485~486
614844부전1동 59~148
614844부전1동 351~382
614848부전1동 573
614849부전1동 395~426
614784부전2동 베르빌오피스텔
614785부전2동 금융프라자
614032부전2동
614707부전2동 부산도시공사
614847부전2동 487~503
614767부전2동 교보생명빌딩
614850부전2동 522~535
614727부전2동 대현지하상가
614730부전2동 네오스포복합상가
614881부전2동 383~389
614732부전2동 롯데백화점
614733부전2동 쥬디스태화
614845부전2동 149~199
614881부전2동 574~678
614846부전2동 200~254
614846부전2동 536~572
614847부전2동 255~257
614847부전2동 515~521
614736부전2동 서면시장
614737부전2동 우리투자증권빌딩
614738부전2동 제일은행부전동지점
614776부전2동 아이온시티빌딩
614894부전2동 서면센트럴 (A~E동)
614847부전2동 504~514
614876부전2동 427~484
614786부전동 한화생명빌딩
614030부전동
614799양정1동 대원칸타빌멤버스아파트 (101~106동)
614858양정1동 459~511
614754양정1동 현대1차아파트 (101~215동)
614853양정1동 407~419
614734양정1동 부산여자대학
614051양정1동
614715양정1동 동의과학대학
614857양정1동 441~458
614856양정1동  산60~74
614856양정1동 512~521
614856양정1동 393~405
614853양정1동 74~75
614853양정1동 420~440
614853양정1동 342~392
614853양정1동  산1~25
614768양정1동 거제유림아시아드아파트 (101~107동)
614703양정1동 부산시교육청
614791양정1동 현대2차아파트 (201~215동)
614854양정2동 117~275
614852양정2동 76~83
614852양정2동 336~341
614852양정2동 32~73
614852양정2동  산26~33
614851양정2동 84~116
614882양정2동 406
614851양정2동 1~31
614851양정2동  산34~59
614052양정2동
614710양정2동 동의의료원
614855양정2동 276~335
614050양정동
614859연지동  산1~13
614859연지동 1~72
614859연지동 290~327
614860연지동  산14~19
614818연지동 연지자이아파트1차 (101~108동)
614891연지동 연지자이아파트2차 (201~213동)
614860연지동 328~650
614860연지동 73~199
614861연지동 200~289
614787연지동 한신타워아파트
614788연지동 화인아파트
614789연지동 세동한신아파트
614790연지동 청구아파트
614070연지동
614867전포1동 270~327
614869전포1동 405~428
614869전포1동 380~392
614869전포1동  산35~70
614867전포1동 671~676
614867전포1동 334~349
614747전포1동 현대오피스텔
614746전포1동 흥국생명보험빌딩
614745전포1동 한일빌딩
614041전포1동
614772전포1동 밀리오레
614869전포1동 689~869
614869전포1동 446~470
614867전포1동  산1~34
614866전포1동 677~688
614866전포1동 393~404
614866전포1동 205~269
614866전포1동 188
614740전포1동 테크노프라자
614864전포2동 100~121
614865전포2동 189~200
614865전포2동 631~670
614042전포2동
614862전포2동 1~59
614870전포2동 870~879
614763전포2동 서면한신아파트
614870전포2동 548~630
614864전포2동 201~204
614748전포2동 예일프라자
614741전포2동 적십자회관빌딩
614742전포2동 세화빌딩
614743전포2동 신우빌딩
614862전포2동 122~183
614865전포2동 184~187
614793전포2동 롯데캐슬스카이아파트 (101~109동)
614706전포2동 국민건강보험공단부산진구지사
614884전포2동 양정메트로하이츠 (1~4동)
614744전포2동 한신밴오피스텔
614863전포3동 429~445
614863전포3동 471~547
614863전포3동 60~99
614043전포3동
614773전포3동 지오플레이스
614868전포3동 880~891
614868전포3동 328~333
614863전포3동  산71~72
614863전포3동 350~379
614040전포동
614871초읍동 1~133
614873초읍동  산26~91
614762초읍동 선경아파트
614705초읍동 부산광역시민도서관
614872초읍동 272~299
614872초읍동 134~202
614872초읍동 548~588
614080초읍동
614873초읍동 203~248
614874초읍동 589~616
614874초읍동 501~547
614874초읍동  산1~25
614873초읍동 300~500
614871초읍동 249~271
614600부산진우체국사서함
616800구포1동 33~47
616091구포1동
616801구포1동 420~620
616801구포1동 169~388
616801구포1동 1060-1~1060-123
616800구포1동 55~168
616800구포1동 1192~1208
616800구포1동  산1~47
616803구포1동 621~721
616803구포1동 1210~1211
616837구포1동 389~410
616753구포2동 삼정그린코아아파트
616092구포2동
616802구포2동 1060-124~1068
616752구포2동 대성아파트
616751구포2동 현대아파트
616802구포2동 959~1059
616701구포2동 북구청
616807구포2동 1069~1191
616806구포2동 878~958
616804구포2동 722~797
616804구포2동  산47-1
616802구포2동 411~419
616729구포2동 유림노르웨이숲 (101~114동)
616704구포2동 북부산등기소
616093구포3동
616737구포3동 부산과학기술대학교
616809구포3동  산48
616805구포3동 1212~1228
616805구포3동 798~877
616808구포3동 1229~1244
616809구포3동 1245~1264
616836구포3동 48~54
616839구포3동 1209
616090구포동
616739금곡동 농협하나로클럽
616740금곡동 부산인력개발타운
616726금곡동 화목아파트 (101~106동)
616725금곡동 조성아파트 (105~107동)
616724금곡동 협진태양아파트 (101~103동)
616714금곡동 부산광역시소방학교
616717금곡동 부산여성가족개발원
616810금곡동 1~56
616810금곡동 108~809
616810금곡동 58~96
616811금곡동 57
616811금곡동 97~107
616722금곡동 유림아파트
616719금곡동 부산광역시인재개발원
616749금곡동 화명뜨란채아파트 (101~109동)
616812금곡동 1108~1113
616841금곡동 1643~1998
616702금곡동 조달청부산지청
616748금곡동 율리마을주공아파트 (301~305동)
616769금곡동 주공아파트 (901~907동)
616770금곡동 화명한일유앤아이 (101~112동)
616775금곡동 화명리버빌아파트 (201~209동)
616760금곡동 한솔아파트
616761금곡동 주공아파트 (101~105동)
616762금곡동 주공아파트 (201~210동)
616763금곡동 주공아파트 (301~314동)
616764금곡동 주공아파트 (401~413동)
616765금곡동 주공아파트 (501~507동)
616766금곡동 주공아파트 (601~604동)
616767금곡동 주공아파트 (701~708동)
616768금곡동 주공아파트 (801~807동)
616812금곡동 810~847
616813금곡동 1114~1642
616813금곡동 848~1107
616130금곡동
616738금곡동 부산광역시교통문화연수원
616814덕천1동 125~127
616818덕천1동 342~344
616819덕천1동 408~409
616818덕천1동 457-27~462
616818덕천1동 466~467
616821덕천1동 173~240
616715덕천1동 삼정그린코아 (101~108동)
616821덕천1동 385~387
616821덕천1동 410~412
616819덕천1동 404~405
616818덕천1동 317~321
616818덕천1동 337~340
616819덕천1동 356~360
616819덕천1동 376~380
616819덕천1동 388~395
616771덕천1동 덕천시영아파트
616772덕천1동 도시개발공사아파트 (109~116동)
616776덕천1동 기비골마을 (101~108동)
616814덕천1동  산1~75
616814덕천1동 1~123
616814덕천1동 361~375
616814덕천1동 814~900
616101덕천1동
616741덕천1동 한국폴리텍VII대학부산캠퍼스
616817덕천2동 322~336
616817덕천2동 349~353
616817덕천2동 516~767
616817덕천2동  산76~99
616820덕천2동 463~465
616820덕천2동 468~515
616816덕천2동 251~252
616823덕천2동 810~813
616816덕천2동 253~306
616710덕천2동 국민건강보험공단부산지역본부
616710덕천2동 국민건강보험공단부산북부지사
616773덕천2동 주공아파트1단지 (101~110동)
616754덕천2동 아남프라자
616102덕천2동
616706덕천2동 국민연금공단북부산지사
616742덕천2동 한진빌딩
616823덕천2동 798~807
616820덕천2동  산100~119
616820덕천2동 381~384
616820덕천2동 400~403
616820덕천2동 413~417
616820덕천2동 430~457-26
616816덕천2동 345~348
616816덕천2동 354~355
616816덕천2동 396~399
616817덕천2동 307~316
616822덕천3동 124
616822덕천3동 341
616815덕천3동 406~407
616815덕천3동 241~250
616730덕천3동 롯데아파트 (101~107동)
616815덕천3동 768~797
616822덕천3동 418~429
616815덕천3동  산120~148
616815덕천3동 128~172
616774덕천3동 주공아파트2단지 (201~207동)
616103덕천3동
616815덕천3동 808~809
616100덕천동
616828만덕1동 639~755
616824만덕1동 1~72
616830만덕1동 173~215
616830만덕1동 801~809
616732만덕1동 만덕2휴먼시아 (101~104동)
616824만덕1동  산110~115
616828만덕1동  산211-1~269
616824만덕1동  산199-1
616824만덕1동  산201~202
616718만덕1동 협성파크아파트 (101~103동)
616720만덕1동 대진아파트 (1~11동)
616755만덕1동 동일아파트
616111만덕1동
616830만덕1동 810~826
616716만덕1동 휴먼시아아파트 (201~204동)
616838만덕1동 217~218
616824만덕1동  산1~99
616828만덕1동 827~833
616796만덕2동 주공아파트3단지 (101~112동)
616723만덕2동 상록한신휴플러스아파트 (201~211동)
616832만덕2동  산203~211
616831만덕2동  산100~109
616831만덕2동  산116~146
616831만덕2동  산147~153
616832만덕2동  산177~181
616832만덕2동  산182~199
616832만덕2동  산199-2~200
616826만덕2동 254-4~254-5
616826만덕2동 254-7~254-12
616832만덕2동 73~169
616831만덕2동 170~172
616826만덕2동 250
616826만덕2동 256~326
616826만덕2동 253~254-2
616781만덕2동 주공아파트 (1~32동)
616756만덕2동 대성아파트
616758만덕2동 삼성아파트
616112만덕2동
616831만덕2동 848~860
616831만덕2동 862~906
616832만덕2동 861
616842만덕2동  산157-1
616842만덕2동 928~952
616826만덕2동 251
616826만덕2동 926~927
616827만덕2동 327~638
616827만덕2동 834~847
616829만덕3동 756~800
616825만덕3동 219~249
616787만덕3동 럭키1차아파트 (1~12동)
616788만덕3동 럭키2차아파트 (201~207동)
616825만덕3동 216
616843만덕3동  산154~157
616843만덕3동  산157-2~158
616843만덕3동  산167~176
616731만덕3동 쌍용스윗닷홈 (101~106동)
616861만덕3동 254-6
616861만덕3동 254-3
616861만덕3동 255
616861만덕3동 251-3
616861만덕3동 252
616782만덕3동 그린코아아파트
616757만덕3동 벽산라인아파트 (201~210동)
616757만덕3동 벽산라인훼미리타운 (101~102동)
616759만덕3동 동원아파트
616829만덕3동 907~925
616113만덕3동
616843만덕3동  산159~166
616110만덕동
616846화명1동 1388-2
616846화명1동 1394~1397
616846화명1동  산316~352
616846화명1동 821~1011
616847화명1동 2149~2158
616778화명1동 화명대림타운 (201~210동)
616779화명1동 화명대림타운 (301~308동)
616780화명1동 화명대림타운 (401~410동)
616847화명1동 2179~2185
616847화명1동 2200~2201
616847화명1동 2205~2248
616121화명1동
616736화명1동 현대아파트 (101~103동)
616847화명1동 2310~2311
616847화명1동 2313
616846화명1동 1306~1387
616721화명1동 롯데캐슬멤버스아파트 (101~104동)
616854화명1동 1057-3~1305
616794화명1동 유림아파트 (101~106동)
616798화명1동 삼한힐파크 (101~108동)
616786화명1동 화명대림타운 (101~107동)
616734화명1동 화명대우아파트 (101~103동)
616854화명1동 1014~1047
616854화명1동 1050~1057-1
616733화명1동 동원로얄듀크 (101~113동)
616728화명1동 시영아파트 (1~8동)
616727화명1동 화명그린힐아파트 (101~104동)
616844화명1동  산170~184
616844화명1동  산190-4
616844화명1동  산208-2
616844화명1동 534~535
616844화명1동 536-5
616844화명1동 540~543
616844화명1동 554~564
616844화명1동 565-2
616844화명1동 566-2
616844화명1동 570~578
616844화명1동 583~608
616844화명1동 612~651
616844화명1동  산70~166
616845화명1동 705
616845화명1동 715~820
616747화명2동 코오롱아파트 (101~106동)
616840화명2동 1~179
616750화명2동 우신아파트 (1~12동)
616785화명2동 도개공그린아파트 (101~104동)
616784화명2동 벽산강변타운 (101~112동)
616797화명2동 도개공그린아파트 (201~208동)
616792화명2동 경남아너스빌 (101~107동)
616835화명2동 706~714
616835화명2동 652~704
616835화명2동 609~611
616835화명2동 587-1~587-2
616835화명2동 579~582
616835화명2동 565~569-4
616835화명2동 561-1
616835화명2동 544~553
616835화명2동 536~539
616835화명2동 535-1
616835화명2동 513~533
616834화명2동 316~511
616785화명2동 그린숲속아파트 (105~110동)
616848화명2동  산167~170-2
616848화명2동  산1~66
616834화명2동 1398~1717
616834화명2동 1388-3~1393
616833화명2동 512
616833화명2동 180~315
616848화명2동 2203~2204
616122화명2동
616848화명2동  산185~304
616848화명2동 2101~2148
616848화명2동 2160~2172
616703화명3동 부산북부경찰서
616777화명3동 코오롱하늘채아파트 (201~211동)
616795화명3동 현대2차아파트 (201~208동)
616793화명3동 대우이안 (101~110동)
616735화명3동 대림쌍용강변타운 (701~717동)
616853화명3동 2314~2323
616853화명3동 2312
616852화명3동 2265~2309
616851화명3동 2249~2264
616850화명3동 2202
616850화명3동 2186~2199
616850화명3동 2173~2178
616850화명3동 2159
616849화명3동 1718~2100
616849화명3동 1057-2
616791화명3동 코오롱하늘채아파트 (101~111동)
616790화명3동 수정강변타운아파트 (101~116동)
616789화명3동 롯데낙천대아파트
616849화명3동 1012~1013
616120화명3동 북부산우체국
616744화명3동 롯데마트
616123화명3동
616849화명3동 1048~1049
616120화명동
616700화명동 화명롯데캐슬카이저 (101~707동)
616600북부산우체국사서함
617801감전동 197~499
617800감전동 131~134
617801감전동 153~162
617801감전동 135~138
617050감전동
617704감전동 북부산세무서
617702감전동 사상구청
617800감전동 1~107
617801감전동 108~114
617724감전동 삼주오피스텔
617723감전동 E마트
617722감전동 엘지텔레콤빌딩
617721감전동 산업용재유통상가
617800감전동 139~142
617802감전동 122~130
617803감전동 143~144
617803감전동 151~152
617803감전동 163~164
617804감전동 145~150
617804감전동 165~196
617804감전동 584~950
617805감전동 500~583
617805감전동 951~958
617800감전동 115~121
617731감전동 벽산디지털벨리
617759괘법동 한신1차아파트 (101~104동)
617060괘법동 부산사상우체국
617060괘법동
617736괘법동 신라대학교
617727괘법동 서부시외버스터미널
617726괘법동 산업용품유통상가
617725괘법동 르네시떼
617807괘법동 480~515
617806괘법동 585~933
617806괘법동 1~479
617758괘법동 동원아파트
617809괘법동 557~584
617760괘법동 한신2차아파트 (201~209동)
617807괘법동 532~556
617808괘법동 516~531
617812덕포1동 82~117
617812덕포1동 786~789
617812덕포1동  산42~58
617813덕포1동 118~242
617813덕포1동 259~266
617041덕포1동
617816덕포1동 420~429
617813덕포1동 430~759
617779덕포1동 청구아파트
617811덕포2동 405~411
617042덕포2동
617814덕포2동 243~258
617814덕포2동 267~404
617811덕포2동 38~81
617815덕포2동 412~419
617780덕포2동 벽산늘푸른아파트
617781덕포2동 자유아파트
617810덕포2동 1~37
617810덕포2동 760~785
617040덕포동
617790모라1동 벽산아파트 (101~108동)
617822모라1동 656~694
617820모라1동 423~543
617820모라1동 1357
617819모라1동 600~655
617819모라1동 257~284
617818모라1동 285~409
617818모라1동 160~256
617818모라1동 1358~1368
617818모라1동 1200~1356
617824모라1동 410~422
617081모라1동
617728모라1동 농심(주)
617823모라1동 695~730
617822모라1동 731~1199
617757모라1동 우성아파트 (101~108동)
617756모라1동 동원아파트 (101~108동)
617755모라1동 우신아파트 (101~116동)
617752모라3동 백양그린아파트 (201~207동)
617751모라3동 주공아파트1단지 (101~116동)
617821모라3동 544~551
617817모라3동 1~159
617753모라3동 주공아파트3단지 (301~314동)
617817모라3동  산14~34
617817모라3동 552~599
617083모라3동
617754모라3동 주공아파트4단지 (401~408동)
617080모라동
617782삼락동 동양한신아파트
617705삼락동 부산사상경찰서
617070삼락동
617826삼락동 363~410
617827삼락동 411~500
617825삼락동 1~362
617783엄궁동 엄궁아파트
617784엄궁동 럭키아파트
617785엄궁동 쌍용스윗닷홈아파트
617828엄궁동 1~53
617828엄궁동 503~530
617829엄궁동 233~356
617829엄궁동 401~502
617829엄궁동 54~183
617830엄궁동 184~232
617830엄궁동 661~690
617831엄궁동 357~400
617831엄궁동 531~660
617767엄궁동 한신2차아파트
617768엄궁동 코오롱아파트
617730엄궁동 항도청과(주)
617030엄궁동
617765엄궁동 대림아파트
617766엄궁동 엄궁동롯데캐슬리버 (101~404동)
617837주례1동  산92~125
617836주례1동 290~322
617836주례1동 286
617787주례1동 동일아파트 (101~105동)
617786주례1동 청구아파트
617851주례1동 120
617836주례1동 937~1132
617839주례1동 667~693
617837주례1동 323~505
617837주례1동 694~936
617011주례1동
617788주례2동 신주례한효아파트
617761주례2동 반도보라메머드타운아파트
617835주례2동 135~234
617717주례2동 보훈병원
617849주례2동 287~289
617850주례2동 1231~1236
617833주례2동  산62~73
617847주례2동 107~111
617833주례2동 29~90
617832주례2동 1~28
617833주례2동  산91
617791주례2동 한일유엔아이아파트 (101~112동)
617718주례2동 좋은삼선병원
617701주례2동 경남정보대학
617762주례2동 신주례LG아파트
617833주례2동  산1~58
617012주례2동
617716주례2동 동서대학교
617849주례2동 235~285
617013주례3동
617840주례3동  산74~79
617840주례3동 1133~1161
617838주례3동  산80~89
617737주례3동 부산구치소
617834주례3동  산59~61
617834주례3동 520~595
617834주례3동 121~128
617838주례3동 596~666
617838주례3동 506~519
617838주례3동 1237~1287
617838주례3동 1162~1230
617834주례3동 91~106
617834주례3동 112~119
617764주례3동 현대무지개타운아파트
617848주례3동 129~131
617763주례3동 럭키아파트
617010주례동
617845학장동 572~574
617846학장동 575~627
617846학장동 797~826
617778학장동 삼성1차아파트 (1~2동)
617778학장동 삼성2차아파트 (101~106동)
617789학장동 신구덕우성아파트
617841학장동 1~166
617841학장동 169~226
617841학장동 286~291
617841학장동 486~570
617842학장동 167~168
617842학장동 571
617769학장동 금강아파트
617770학장동 무학아파트
617020학장동
617771학장동 벽산아파트
617773학장동 반도보라아파트
617774학장동 구덕대림아파트
617775학장동 극동아파트
617776학장동 도시개발공사아파트
617777학장동 목화아파트
617843학장동 227~236
617843학장동 628~796
617844학장동 237~285
617844학장동 292~350
617845학장동 351~485
617600부산사상우체국사서함
604731감천1동 유림아파트
604732감천1동 부영벽산
604733감천1동 해태아파트
604782감천1동 현대아파트
604782감천1동 백산아파트
604802감천1동 17~35
604802감천1동 42~71
604803감천1동 36~41
604803감천1동 442~543
604803감천1동 72~86
604804감천1동 101~119
604804감천1동 123~441
604804감천1동 87~98
604806감천1동  산1~4
604806감천1동 550~850
604071감천1동
604072감천2동
604805감천2동 544~549
604805감천2동  산5~65
604801감천2동 99~100
604801감천2동 13~16
604801감천2동 120~122
604854감천2동 20
604800감천2동 1~12
604854감천2동  산558
604854감천2동 22
604070감천동
604815괴정1동 1025-54~1025-55
604764괴정1동 자유1차아파트
604081괴정1동
604815괴정1동  산144~149
604812괴정1동 610~650
604815괴정1동 1027~1067
604814괴정1동 938~953
604812괴정1동 554~560
604815괴정1동 1025-5~1025-5
604815괴정1동 1026-109~1026-144
604815괴정1동 1026-2~1026-91
604735괴정1동 협진아파트
604734괴정1동 신동양아파트
604855괴정1동 701~750
604855괴정1동  산1
604812괴정1동 484~549
604815괴정1동  산155~158
604815괴정1동 766~937
604815괴정1동 962~999
604815괴정1동  산91
604807괴정2동 1~71
604705괴정2동 괴정스타클래스아파트 (101~108동)
604807괴정2동 300~313
604864괴정2동 220~236
604807괴정2동 344~385
604864괴정2동 315
604082괴정2동
604808괴정2동 72~219
604808괴정2동  산34~69
604808괴정2동 316~343
604808괴정2동 314
604810괴정3동 1238
604715괴정3동 동주대학
604811괴정3동 1000~1017
604708괴정3동 괴정신익타운아파트 (1~4동)
604706괴정3동 신괴정화신맨션아파트 (101~103동)
604857괴정3동 1025-56~1025-137
604857괴정3동 1026-96~1026-97
604857괴정3동 1026-92~1026-92
604857괴정3동 1025-7~1025-50
604856괴정3동  산2~33
604083괴정3동
604857괴정3동 1025-1~1025-3
604809괴정3동 237~299
604809괴정3동  산150
604856괴정3동  산70~79
604857괴정3동 1018~1024
604811괴정3동 954~961
604811괴정3동 436~483
604810괴정3동 386~435
604724괴정4동 일동지에닌아파트
604724괴정4동 금호아파트
604816괴정4동 1112~1237
604816괴정4동 1239~1270
604813괴정4동 1068~1111
604813괴정4동  산165
604813괴정4동 550~553
604813괴정4동 561~609
604813괴정4동 651~700
604813괴정4동 751~765
604862괴정4동  산107~127
604084괴정4동
604080괴정동
604818구평동 110~112
604818구평동 388~435
604817구평동 113~387
604817구평동 1~109
604866구평동 436~500
604060구평동
604737구평동 자유아파트
604736구평동 화신아파트
604825다대1동 582~620
604825다대1동 950~960
604827다대1동 1551~1552
604827다대1동  산19~150
604729다대1동 남도빌라 (1~5동)
604729다대1동 남아빌라 (1~6동)
604738다대1동 몰운대아파트 (101~117동)
604051다대1동
604730다대1동 조성아파트 (1~7동)
604820다대1동 15~34
604820다대1동 1549~1550
604823다대1동 1022~1209
604825다대1동 742~920
604755다대1동 대우아파트
604755다대1동 푸른아파트
604765다대1동 자유아파트
604739다대1동 몰운대아파트 (201~212동)
604741다대1동 성원아파트
604826다대1동 1019~1021
604826다대1동 1210~1521
604742다대1동 대건아파트 (1~13동)
604783다대1동 다대롯데캐슬몰운대아파트 (101~106동)
604784다대1동 다대롯데캐슬몰운대아파트 (201~219동)
604785다대1동 다대롯데캐슬몰운대아파트 (301~312동)
604786다대1동 다대롯데캐슬몰운대아파트 (401~412동)
604729다대1동 우신아파트 (1~10동)
604824다대1동 961~1018
604824다대1동 621~741
604824다대1동 300~581
604824다대1동 158~270
604823다대1동 921~949
604823다대1동 271~299
604823다대1동 121~157
604827다대1동 1522~1548
604052다대2동
604819다대2동 1~14
604819다대2동 114~119
604819다대2동 35~79
604821다대2동 1553~1560
604821다대2동 80~96
604822다대2동  산1~18
604822다대2동 120
604822다대2동 97~113
604753다대2동 도시개발공사3지구아파트
604753다대2동 신다대아파트
604754다대2동 국제그린아파트
604754다대2동 도시개발공사4지구아파트
604754다대2동 두송아파트
604754다대2동 삼환2차아파트 (101~103동)
604756다대2동 현대아파트
604757다대2동 삼환아파트
604766다대2동 코오롱아파트
604743다대2동 해송아파트
604750다대2동 다송아파트
604752다대2동 제2주공아파트
604868다대2동 1561~1599
604758다대2동 다해아파트 (1~6동)
604751다대동 다대푸르지오아파트 (101~115동)
604050다대동
604723당리동 동원베네스트아파트 (101~107동)
604828당리동 1~32
604828당리동 316~318
604828당리동 53~281
604829당리동  산1~109
604829당리동 301~315
604829당리동 33~52
604830당리동 282~300
604830당리동 324~340
604830당리동 490~544
604831당리동 319~323
604831당리동 341~489
604716당리동 호성아파트
604704당리동 동원2차베네스트아파트 (201~205동)
604712당리동 반도보라아파트 (101~103동)
604713당리동 형제아파트
604719당리동 삼성타워 (101동)
604713당리동 당리삼창아파트
604716당리동 창신아파트 (1~5동)
604716당리동 새동림아파트
604717당리동 벽산으뜸아파트
604717당리동 협진아파트 (1~9동)
604718당리동 대동아람맨션
604718당리동 신익아파트 (1~5동)
604719당리동 에덴동산아파트 (1~6동)
604719당리동 대암가든아파트
604728당리동 오성궁전아파트 (1~5동)
604728당리동 신동아아파트 (101~102동)
604728당리동 우림아파트 (101~102동)
604010당리동
604010당리동 부산사하우체국
604701당리동 사하구청
604720당리동 혜성아파트 (101~104동)
604727신평1동 럭키무지개아파트 (1~4동)
604726신평1동 한성기린아파트
604726신평1동 한성임호아파트
604836신평1동 472~586
604836신평1동 370
604836신평1동  산1~7
604835신평1동 164~369
604833신평1동 90~106
604833신평1동 21~78
604833신평1동 111~129
604832신평1동 79~89
604832신평1동 130~163
604832신평1동 1~20
604031신평1동
604702신평1동 부산사하경찰서
604767신평2동 신평한신아파트
604837신평2동 371~408
604032신평2동
604721신평2동 동성화학
604768신평2동 현대아파트
604725신평2동 원우아파트 (201~203동)
604759신평2동 신익강변1차아파트
604838신평2동  산8~111
604834신평2동 611~641
604834신평2동 409~453
604834신평2동 107~110
604838신평2동 642~670
604838신평2동 587~610
604838신평2동 454~471
604725신평2동 삼창아파트 (101~102동)
604030신평동
604843장림1동 316~329
604841장림1동 145~149
604842장림1동 1066~1135
604842장림1동 150~182
604842장림1동 640~666
604842장림1동 781~999
604843장림1동 1000~1037
604843장림1동 1136~1145
604843장림1동 183~189
604740장림1동 동원로얄듀크아파트 (101~122동)
604722장림1동 (주)제일제당
604844장림1동 311~315
604844장림1동 190~199
604843장림1동  산97~185
604843장림1동 667~780
604841장림1동 1146
604041장림1동
604775장림2동 윌더하임아파트
604776장림2동 삼경빌라 (101~103동)
604042장림2동
604840장림2동 1~144
604840장림2동 1038~1065
604840장림2동 228~310
604845장림2동  산1~96
604845장림2동 200~227
604845장림2동 330~399
604845장림2동 582~639
604846장림2동 400~419
604846장림2동 430~490
604846장림2동 510~581
604847장림2동 420~429
604847장림2동 491~509
604769장림2동 강남아파트
604770장림2동 극동정림아파트
604771장림2동 벽산아파트
604772장림2동 신우림아파트
604773장림2동 현대아파트
604744장림2동 동원3차아파트
604745장림2동 신세대지큐빌아파트
604787장림2동 장림협성르네상스타운아파트 (301~306동)
604776장림2동 삼경제일아파트
604703장림2동 장림경동윈츠그린아파트 (1동)
604040장림동
604021하단1동
604858하단1동 870-28~870-33
604848하단1동 613~700
604848하단1동 42~239
604850하단1동 900~1000
604858하단1동 870-298~870-304
604858하단1동 870-272~870-272
604858하단1동 870-175~870-175
604858하단1동 870-90~870-131
604850하단1동 535~612
604850하단1동  산49~62
604850하단1동 240~410
604858하단1동 890~899
604749하단1동 한신혜성아파트 (101~104동)
604748하단1동 사하등기소
604848하단1동 411~473
604848하단1동 1~37
604763하단1동 가락타운3단지아파트 (301~324동)
604762하단1동 가락타운2단지아파트 (201~211동)
604858하단1동 1162~1187
604851하단2동 870-318~870-319
604851하단2동 870-133~870-172
604851하단2동 870-177~870-270
604851하단2동 870-282~870-286
604760하단2동 남영아파트 (1~7동)
604851하단2동 870-39~870-89
604777하단2동 SK뷰아파트 (101~117동)
604747하단2동 국민연금공단서부산지사
604746하단2동 국민건강보험공단
604761하단2동 가락타운1단지아파트 (101~118동)
604774하단2동 청구아파트
604851하단2동 474~510
604851하단2동 1001~1161
604849하단2동 800~869
604849하단2동 701~775
604849하단2동 529~534
604849하단2동 38~41
604714하단2동 동아대학교
604852하단2동 523~528
604852하단2동 511~517
604851하단2동 870-13~870-25
604853하단2동 871~889
604853하단2동 518~522
604022하단2동
604851하단2동 776~799
604853하단2동  산1~48
604020하단동
604600부산사하우체국사서함
602801남부민1동 680~705
602800남부민1동 1~32
602839남부민1동 97~115
602801남부민1동 613~652
602800남부민1동  산1~16
602740남부민1동 부산시공동어시장
602801남부민1동 128~143
602021남부민1동
602800남부민1동 38~93
602801남부민1동 33~37
602752남부민2동 대림아파트 (101~102동)
602840남부민2동 170~183
602840남부민2동 151~154
602022남부민2동
602806남부민2동 611~612
602805남부민2동 456~457
602804남부민2동 609~610
602804남부민2동 463~479
602804남부민2동 429~443
602803남부민2동 653~679
602803남부민2동 480~608
602803남부민2동 458~462
602803남부민2동 444~455
602803남부민2동 255~387
602802남부민2동 94~96
602802남부민2동 388~428
602802남부민2동 184~254
602802남부민2동 155~169
602802남부민2동 144~150
602802남부민2동 116~127
602020남부민동
602747남부민동 남부민동풀리페아파트 (101~106동)
602807동대신동1가 1~45
602101동대신동1가
602808동대신동1가 46~392
602810동대신동2가 85~203
602811동대신동2가 204~430
602750동대신동2가 삼익아파트
602809동대신동2가 1~84
602102동대신동2가
602812동대신동3가 232~257
602812동대신동3가 1~193
602813동대신동3가 194~231
602813동대신동3가 266~511
602814동대신동3가 258~265
602103동대신동3가
602714동대신동3가 동아대학교구덕캠퍼스
602715동대신동3가 동아대학교병원
602071부민동1가
602816부민동1가 5~38
602815부민동1가 1~4
602818부민동2가 23~34
602072부민동2가
602760부민동2가 동아대학교부민캠퍼스
602817부민동3가 1~22
602073부민동3가
602842부민동3가 23~34
602705부민동3가 부민e-편한세상
602817부민동3가 35~71
602081부용동1가
602082부용동2가
602091서대신동1가
602704서대신동2가 서부산세무서
602762서대신동2가 부산서부경찰서
602092서대신동2가
602820서대신동2가 401~500
602820서대신동2가 269~317
602819서대신동2가 318~400
602819서대신동2가 1~268
602751서대신동3가 남성한빛아파트
602821서대신동3가 1~29
602821서대신동3가  산1~87
602825서대신동3가 500~682
602826서대신동3가 389~499
602763서대신동3가 부산서부교육청
602753서대신동3가 협성르네상스아파트
602821서대신동3가 34~165
602822서대신동3가 30~33
602823서대신동3가 166~178
602823서대신동3가 683~704
602824서대신동3가 179~202
602093서대신동3가
602825서대신동3가 203~388
602791아미동1가 KT서부산지사
602061아미동1가
602739아미동1가 부산대학병원
602828아미동2가 67~111
602829아미동2가  산1~19
602829아미동2가 205~240
602828아미동2가 134~204
602828아미동2가 38~39
602827아미동2가 112~133
602827아미동2가 241~271
602827아미동2가 40~66
602062아미동2가
602827아미동2가 1~37
602831암남동 643~700
602831암남동 301~487
602831암남동 240~262
602831암남동 15~41
602830암남동 42~79
602830암남동 263~300
602830암남동 1~14
602703암남동 고신대학교의과대학
602702암남동 고신대학교복음병원
602030암남동
602830암남동  산1~99
602833암남동 488~642
602832암남동 80~239
602834초장동 1~64
602835초장동 101~104
602040초장동
602836초장동 90~100
602835초장동 65~89
602836초장동 105~139
602011충무동1가
602012충무동2가
602013충무동3가
602838토성동1가 14~52
602764토성동1가 한국전력중부산지점
602051토성동1가
602837토성동1가 1~13
602052토성동2가
602053토성동3가
602054토성동4가
602701토성동4가 서구청
602055토성동5가
613807광안1동 490~505
613807광안1동 510~520
613807광안1동 600~730
613808광안1동 521~536
613801광안1동 92~111
613101광안1동
613811광안1동 1044~1055
613811광안1동 1078~1142
613752광안1동 광원아파트
613753광안1동 상아아파트
613756광안1동 비치그린아파트 (101~109동)
613802광안1동 112~131
613804광안2동 506~509
613805광안2동 174~206
613805광안2동 208~300
613805광안2동 338~375
613803광안2동 132~141
613804광안2동 142~173
613804광안2동 400~489
613102광안2동
613812광안3동 1064~1077
613103광안3동
613800광안3동 1~91
613810광안3동 900~1043
613810광안3동 1302~1307
613810광안3동 1056~1063
613812광안3동 207
613806광안4동 1251~1301
613104광안4동
613759광안4동 오양평구아파트
613809광안4동 537~599
613809광안4동 1143~1250
613806광안4동 770~899
613806광안4동 376~399
613806광안4동 301~337
613833광안4동  산35~75
613809광안4동 731~769
613754광안4동 광안파크아파트
613758광안4동 삼도그린아파트
613100광안동
613770남천1동 동원아파트
613011남천1동
613011남천1동 남부산우체국
613814남천1동 8~24
613815남천1동 25~63
613816남천1동  산1~76
613816남천1동 150~544
613816남천1동 64~146
613790남천1동 한국방송공사부산방송총국
613819남천1동 545~594
613704남천1동 남부산등기소
613713남천1동 부산도시가스(주)
613755남천1동 남천삼익뉴비치아파트 (501~509동)
613763남천1동 우성보라아파트
613012남천2동
613761남천2동 삼익빌라아파트
613813남천2동 1~7
613762남천2동 삼익타워아파트
613764남천2동 협진태양아파트
613817남천2동 147~148-15
613760남천2동 코오롱하늘채골든비치아파트 (101~113동)
613751남천2동 남천삼익비치아파트 (101~316동)
613702남천2동 수영구청
613818남천2동 148-16~149
613010남천동
613768망미1동 현대한누리아파트
613767망미1동 한신아파트
613766망미1동 삼성아파트
613765망미1동 로얄베스토피아아파트
613131망미1동
613826망미1동 826~839
613826망미1동 792~807
613825망미1동 808~825
613825망미1동 700~791
613825망미1동  산1~115
613824망미1동 938~1081
613824망미1동 840~930
613824망미1동 536~699
613824망미1동 476~534
613824망미1동 459~467
613823망미1동 931~937
613823망미1동 433~458
613822망미1동 424~432
613707망미1동 부산지방병무청
613777망미1동 포스코더샵파크리치 (101~108동)
613821망미2동 535
613132망미2동
613701망미2동 고려제강건물
613820망미2동 468~475
613821망미2동 270~423
613820망미2동 1~269
613130망미동
613774망미동 수영강변e편한세상아파트 (1~17동)
613827민락동  산1~25
613828민락동 162~299
613828민락동 31~41
613828민락동 556~750
613110민락동
613827민락동 300~480
613728민락동 부산문화방송
613827민락동 42~125
613829민락동 481~555
613827민락동 1~30
613829민락동 126~161
613772민락동 롯데캐슬쟈이안트아파트
613769민락동 진로비치아파트
613771민락동 대우푸르지오아파트
613773수영동 협성르네상스아파트
613757수영동 수영현대아파트
613830수영동 1~330
613120수영동
613832수영동 480~600
613831수영동 451~479
613831수영동 331~443
613830수영동 444~450
613600남부산우체국사서함
611713거제1동 한양타워빌딩
611716거제1동 만해빌딩
611717거제1동 나경빌딩
611718거제1동 남도빌딩
611719거제1동 정림빌딩
611720거제1동 협성법조타운빌딩
611721거제1동 부산법조타운빌딩
611722거제1동 세헌빌딩
611723거제1동 협성프라자빌딩
611724거제1동 로제스티빌딩
611725거제1동 성신프라이어빌딩
611726거제1동 보은빌딩
611727거제1동 법무사회빌딩
611728거제1동 세종빌딩
611729거제1동 미르코아빌딩
611730거제1동 대한타워빌딩
611731거제1동 로윈타워빌딩
611765거제1동 거제1차현대홈타운 (101~111동)
611766거제1동 거제2차현대홈타운 (201~213동)
611767거제1동 쌍용스윗닷홈아파트
611736거제1동 부산교육대학교
611741거제1동 부산고등법원
611742거제1동 부산지방법원
611743거제1동 부산고등검찰청
611744거제1동 부산지방검찰청
611745거제1동 부산가정법원
611753거제1동 한양아파트
611769거제1동 거제동롯데캐슬아파트 (101~106동)
611800거제1동 1~33
611800거제1동 42~43
611802거제1동 300~435
611770거제1동 삼익퓨쳐타워
611772거제1동 월드메르디앙
611700거제1동 부산연제우체국
611777거제1동 부산지방우정청
611775거제1동 온천천쌍용예가아파트 (101~104동)
611774거제1동 벽산e메타폴리스아파트 (101~104동)
611851거제1동 1400~1445
611851거제1동 1447~1460
611802거제1동 44~108
611802거제1동 466~484
611803거제1동 109~299
611803거제1동 1461~1500
611843거제1동 1501
611071거제1동
611702거제1동 국제문화센터
611707거제1동 동래세무서
611712거제1동 아이즈비젼빌딩
611754거제2동 대우그린타워아파트
611706거제2동 부산의료원
611756거제2동 동원타워아파트
611755거제2동 대우아파트
611072거제2동
611808거제2동 1510~1510
611748거제2동 거제푸르지오 (101~106동)
611809거제2동 1246~1399
611808거제2동 1090~1189
611807거제2동 847~1089
611807거제2동  산75~140
611807거제2동  산59~72
611807거제2동 436~449
611807거제2동  산31~57
611807거제2동 1190~1240
611806거제2동 803~804
611806거제2동 802-159~802-999
611806거제2동 802-10~802-104
611806거제2동 802-126~802-141
611806거제2동 785~802-5
611806거제2동 1241~1245
611806거제2동  산1~30
611073거제3동
611758거제3동 현대아파트
611804거제3동 1503
611804거제3동 485~639
611804거제3동 708~713
611804거제3동 721~751
611804거제3동 753~759
611801거제3동 820~846
611801거제3동 450~465
611801거제3동 34~41
611757거제3동 경남아파트
611805거제4동 1446-1
611074거제4동
611805거제4동 760~784
611768거제4동 거제유림아시아드아파트
611805거제4동 640~707
611844거제4동  산58
611844거제4동  산73~74
611844거제4동 802-142~802-158
611771거제4동 유림아시아드타워
611805거제4동 714~720
611844거제4동 802-105~802-125
611844거제4동 802-6~802-9
611805거제4동 805~819
611805거제4동 752
611070거제동
611749연산1동 연산자이아파트 (101~119동)
611811연산1동 104~108
611811연산1동 300~318
611814연산1동 319~338
611814연산1동 500~577
611081연산1동
611814연산1동 606~619
611814연산1동 869~965
611821연산1동 580~584
611759연산1동 동서무지개아파트
611760연산1동 한성기린아파트
611814연산1동 589~602
611710연산2동 동남지방통계청
611705연산2동 국민연금공단부산회관빌딩
611826연산2동 1320-62~1320-91
611826연산2동 1320-1~1320-53
611826연산2동 720
611826연산2동 757~759
611826연산2동 761
611832연산2동 1490~1491
611832연산2동 1493
611832연산2동 1496~1497
611832연산2동  산180~200
611832연산2동 180~188
611832연산2동 190~195
611832연산2동 1950~1994
611832연산2동 2023~2024
611840연산2동 814~858
611829연산2동 1321~1327-11
611829연산2동 1327-13~1327-99
611829연산2동 1328
611829연산2동 1331-1~1331-3
611829연산2동 1331-5~1331-12
611829연산2동 1331-14
611829연산2동 1331-17~1331-99
611829연산2동 1363
611829연산2동 1430~1477
611829연산2동 1541~1699
611829연산2동 2063-21~2063-90
611829연산2동 859~868
611826연산2동 1261-21~1261-50
611826연산2동 1261-1~1261-4
611826연산2동 1261-8
611826연산2동 1261-10~1261-19
611826연산2동 1262
611826연산2동 1306-9~1306-50
611826연산2동 1306-1~1306-6
611826연산2동 1310-40~1310-41
611826연산2동 1310-47~1310-49
611826연산2동 1310-87~1310-88
611826연산2동 1320-96~1320-100
611826연산2동 1320-93~1320-94
611827연산2동 2000~2002
611827연산2동 2025~2033
611827연산2동 771~813
611082연산2동
611703연산2동 연제구청
611704연산2동 부산지방노동청
611738연산2동 부산지방국세청
611834연산3동 151~173
611083연산3동
611834연산3동 177~179
611834연산3동 1825~1836
611834연산3동 1870~1875
611833연산3동 1799~1824
611834연산3동 1938
611834연산3동 2011~2018-1
611834연산3동 2018-75~2018-100
611761연산3동 동덕현대아파트
611834연산3동 2019~2022
611834연산3동 2034~2038
611834연산3동 2040~2062
611834연산3동 2063-106~2063-180
611834연산3동 2064~2110
611834연산3동  산151~179
611820연산4동 578~579
611732연산4동 교보생명빌딩
611820연산4동 603~605
611820연산4동 675
611822연산4동 1128~1134
611823연산4동 1135~1140
611823연산4동 1144~1227
611823연산4동 1253
611823연산4동 1700~1776
611823연산4동 650~656
611823연산4동 687~700
611823연산4동 762~770
611822연산4동 760
611823연산4동 1111~1121
611822연산4동 1228~1240
611822연산4동 620~649
611822연산4동 676~680
611822연산4동 721~756
611084연산4동
611711연산4동 KNN방송사
611715연산4동 한창정보타운빌딩
611820연산4동 585~588
611839연산5동 1260
611737연산5동 부산지방경찰청
611839연산5동 1261-5~1261-7
611839연산5동 1261-20
611839연산5동 1263~1305
611839연산5동 1306-7~1306-8
611839연산5동 1307~1309
611839연산5동 1310-42~1310-46
611830연산5동 1364~1429
611830연산5동 1501~1540
611830연산5동 2063-1~2063-20
611831연산5동 1122~1127
611831연산5동 1141~1143
611839연산5동 1327-12
611839연산5동 1331-13
611839연산5동 1331-15~1331-16
611839연산5동 1331-4
611839연산5동 701~719
611839연산5동 1310-50~1310-86
611839연산5동 1310-89~1310-99
611839연산5동 1310-1~1310-39
611839연산5동 1311~1319
611839연산5동 1320-54~1320-61
611839연산5동 1320-92
611839연산5동 1320-95
611828연산5동 1241~1252
611828연산5동 1254~1259
611828연산5동 1332~1362
611828연산5동 1478~1489
611828연산5동 1492
611828연산5동 1494~1495
611828연산5동 1498~1500
611830연산5동 1000
611830연산5동 1329~1330
611085연산5동
611714연산5동 뉴그랜드오피스텔
611735연산5동 부산광역시청
611839연산5동 1261-9
611773연산6동 연산동현대홈타운 (101~104동)
611086연산6동
611838연산6동 657~667
611824연산6동 1786~1798
611824연산6동 1837~1869
611824연산6동 1876~1890
611825연산6동 174~176
611825연산6동 1778~1785
611825연산6동 1891~1931
611825연산6동 1937
611825연산6동 1939~1949
611825연산6동 1995~1999
611825연산6동 2003~2010
611825연산6동 2018-2~2018-74
611825연산6동 2063-91~2063-105
611825연산6동 2063-181~2063-250
611825연산6동 2150
611825연산6동 668~674
611825연산6동 681~686
611835연산6동 1932~1936
611836연산6동 1777
611836연산6동 2111~2149
611836연산6동 46
611836연산6동  산49~50
611847연산6동 2039
611815연산8동 407~409
611815연산8동 430~449
611815연산8동 456~457
611815연산8동 73~88
611815연산8동 966~999
611701연산8동 부산경상대학
611815연산8동 1001~1110
611815연산8동 293~299
611815연산8동 339~343
611762연산8동 현대아파트
611088연산8동
611816연산8동 344~385
611810연산9동 1~45
611751연산9동 망미주공아파트
611708연산9동 화신사이버대학교
611750연산9동 수영강푸르지오아파트 (101~107동)
611819연산9동 2263~2300
611799연산9동 부산소방본부동래소방서
611817연산9동 189
611817연산9동 196~201
611817연산9동 386~406
611817연산9동 419~429
611817연산9동 450~455
611817연산9동 458~468
611812연산9동 117~133
611812연산9동 134-31~134-99
611812연산9동 134-1~134-10
611812연산9동 135~150
611812연산9동  산201~300
611812연산9동 2151~2199
611812연산9동 469~490
611813연산9동 202~292
611818연산9동 410~418
611819연산9동 2200~2261
611819연산9동 491~499
611810연산9동 109~116
611810연산9동 47~72
611810연산9동  산51~150
611810연산9동 89~103
611763연산9동 선경아파트
611764연산9동 연산엘지아파트
611089연산9동
611752연산9동 한양아파트
611810연산9동  산1~48
611080연산동
606031남항동1가
606801남항동1가 103~300
606800남항동1가 1~102
606760남항동2가 부산국제선용품유통센타
606803남항동2가 9~19
606802남항동2가 20~300
606802남항동2가 1~8
606032남항동2가
606033남항동3가
606011대교동1가
606702대교동1가 부산영도경찰서
606012대교동2가
606012대교동2가 부산영도우체국
606021대평동1가
606757대평동1가 대동대교아파트
606022대평동2가
606756동삼1동 조양아파트
606771동삼1동 한진로즈힐아파트 (101~103동)
606807동삼1동 247~321
606807동삼1동 332~354
606807동삼1동 364~433
606807동삼1동 667~685
606808동삼1동 322~331
606808동삼1동 355~363
606808동삼1동 434~436
606809동삼1동 437~666
606711동삼1동 반도보라비치타운아파트 (101~103동)
606751동삼1동 도시개발공사1차아파트 (110~112동)
606806동삼1동 1125
606806동삼1동 212~246
606081동삼1동
606701동삼1동 고신대학교
606703동삼1동 부산해양경찰서
606751동삼1동 함지그린아파트 (101~109동)
606752동삼1동 도시개발공사2차아파트 (201~207동)
606753동삼1동 도시개발공사절영2차아파트 (208~217동)
606754동삼1동 국제마마비치타운
606755동삼1동 벽산아파트
606082동삼2동
606775동삼2동 부산해사고등학교
606804동삼2동 686~1120
606804동삼2동 1~174
606791동삼2동 한국해양대학교
606772동삼2동 유림노르웨이숲비치 (101~103동)
606805동삼3동 175~211
606763동삼3동 주공아파트 (301~307동)
606764동삼3동 주공아파트 (401~410동)
606083동삼3동
606762동삼3동 주공아파트 (201~209동)
606761동삼3동 주공아파트 (101~104동)
606774동삼동 국립해양박물관
606080동삼동
606773동삼동 한국해양수산연수원부산본원
606061봉래동1가
606758봉래동2가 미광마린아파트
606062봉래동2가
606063봉래동3가
606064봉래동4가
606811봉래동4가 120~330
606810봉래동4가 1~119
606812봉래동5가 1~159
606796봉래동5가 한진중공업
606813봉래동5가 160~300
606065봉래동5가
606051신선동1가
606814신선동2가 123~126
606052신선동2가
606815신선동2가 127~142
606815신선동2가 121~122
606814신선동2가 143~201
606814신선동2가 1~120
606053신선동3가
606041영선동1가
606741영선동2가 아이존빌아파트
606042영선동2가
606043영선동3가
606044영선동4가
606744영선동4가 반도보라아파트
606759영선동4가 대원아파트
606816영선동4가 1~163
606817영선동4가 164~1700
606822청학1동 347~362
606822청학1동 223~250
606823청학1동 363~391
606823청학1동 334~346
606071청학1동
606823청학1동 467~471
606822청학1동 392~415
606739청학1동 신도브래뉴 (101~111동)
606822청학1동 252~333
606823청학1동 416~422
606822청학1동 423~431
606819청학2동 65~70
606819청학2동 74~95
606820청학2동 143~154
606820청학2동 432~466
606820청학2동 472~476
606820청학2동 96~99
606821청학2동 123~142
606821청학2동 155~222
606818청학2동 1~54
606818청학2동 100~122
606818청학2동 61~64
606818청학2동 71~73
606737청학2동 일신마리나아파트 (101~103동)
606738청학2동 원우엔리치빌아파트 (101~105동)
606736청학2동 미주비치아파트 (101~102동)
606825청학2동 251
606072청학2동
606731청학2동 원우아파트
606732청학2동 한일유앤아이아파트
606733청학2동 롯데낙천대아파트
606750청학2동 영도구청
606819청학2동 477~500
606819청학2동 55~60
606070청학동
606600부산영도우체국사서함
600756광복동1가 농협부산지점
600031광복동1가
600032광복동2가
600033광복동3가
600041남포동1가
600042남포동2가
600043남포동3가
600044남포동4가
600712남포동5가 신동아빌딩
600045남포동5가
600046남포동6가
600101대창동1가
600757대창동1가 부산중부경찰서
600102대창동2가
600091대청동1가
600701대청동1가 중구청
600092대청동2가
600093대청동3가
600094대청동4가
600800대청동4가 85~89
600801대청동4가 90~95
600801대청동4가 81~84
600800대청동4가 1~80
600730대청동4가 메리놀병원
600021동광동1가
600022동광동2가
600023동광동3가
600024동광동4가
600025동광동5가
600803보수동1가 40~70
600758보수동1가 중부산세무서
600081보수동1가
600802보수동1가 1~39
600802보수동1가  산1~148
600802보수동1가 71~110
600803보수동1가 111~146
600082보수동2가
600083보수동3가
600804부평동1가 1~34
600071부평동1가
600805부평동1가 35~50
600072부평동2가
600807부평동2가 25~61
600806부평동2가 62~81
600806부평동2가 1~24
600809부평동3가 54~79
600808부평동3가 1~53
600073부평동3가
600074부평동4가
600061신창동1가
600062신창동2가
600063신창동3가
600064신창동4가
600713신창동4가 국제시장
600811영주1동 467~526-1
600811영주1동 528~532
600811영주1동 534-15
600811영주1동 534-1
600811영주1동 534-11
600811영주1동 534-9
600811영주1동 537~746
600111영주1동
600810영주1동 93~139
600810영주1동 63~90
600811영주1동 140~143
600811영주1동 19~58
600810영주1동  산1
600810영주1동 1~18
600810영주1동 59~62-2
600112영주2동
600813영주2동 534-16~534-99
600813영주2동 534-12~534-14
600813영주2동 534-10
600813영주2동 534-2~534-8
600813영주2동 533
600813영주2동 62-3
600813영주2동 91~92
600750영주2동 동아아파트
600813영주2동 535~536
600813영주2동 526-2~527
600110영주동
600011중앙동1가
600012중앙동2가
600711중앙동3가 부산우체국보험회관
600013중앙동3가 부산우체국
600013중앙동3가
600014중앙동4가
600817중앙동4가 80~81
600816중앙동4가 70~79
600725중앙동4가 펜오션부산빌딩
600816중앙동4가 82~84
600815중앙동4가 27~69
600814중앙동4가 85~90
600814중앙동4가 1~26
600721중앙동4가 흥우빌딩
600720중앙동4가 해양빌딩
600719중앙동4가 유창빌딩
600718중앙동4가 삼호중앙빌딩
600717중앙동4가 동방빌딩
600715중앙동4가 마린센터빌딩
600755중앙동4가 한진해운빌딩
600737중앙동4가 교보생명빌딩
600736중앙동4가 부산본부세관
600729중앙동4가 무역회관빌딩
600751중앙동4가 (주)한진중공업R&amp;D센터
600723중앙동4가 정석빌딩
600015중앙동5가
600716중앙동5가 동주빌딩
600016중앙동6가
600700중앙동6가 CJ대한통운빌딩
600714중앙동6가 국제빌딩
600017중앙동7가
600051창선동1가
600819창선동2가 9~47
600818창선동2가 1~8
600052창선동2가
600818창선동2가 48~49
6006001~99부산우체국사서함
600601100~199부산우체국사서함
600602200~299부산우체국사서함
600603300~399부산우체국사서함
600604400~499부산우체국사서함
600605500~599부산우체국사서함
600606600~699부산우체국사서함
600607700~799부산우체국사서함
600608800~899부산우체국사서함
6006101000~1099부산우체국사서함
6006111100~1199부산우체국사서함
600609900~999부산우체국사서함
612805반송1동 275-371~275-390
612805반송1동 262~265
612805반송1동 257-222~257-267
612805반송1동 257-114~257-150
612805반송1동 261-99~261-115
612803반송1동 756-49~756-109
612803반송1동 721~755
612803반송1동 250-10~250-211
612803반송1동 250-1767~250-2163
612803반송1동 250-877~250-1405
612805반송1동 275-67~275-82
612805반송1동 261-29~261-60
612805반송1동 257-52~257-63
612805반송1동 807~850
612805반송1동 680~720
612805반송1동 275-401~275-475
612081반송1동
612803반송1동 250-2269~250-2405
612803반송1동 250-471~250-615
612805반송1동 275-208~275-360
612807반송2동 280~299
612801반송2동 77~240
612800반송2동 757~780
612800반송2동 1~76
612715반송2동 동부산대학
612808반송2동 851~900
612807반송2동 300~679
612736반송2동 주공아파트
612735반송2동 삼한2차아파트 (201~203동)
612734반송2동 삼한1차아파트 (101~106동)
612733반송2동 벽산삼협한솔아파트
612732반송2동 도개공아파트
612731반송2동 남흥아파트
612730반송2동 광하아파트
612082반송2동
612806반송3동 275-84~275-133
612083반송3동
612802반송3동 250-2164~250-2265
612802반송3동 250-1410~250-1766
612802반송3동 250-616~250-876
612802반송3동 250-212~250-470
612743반송3동 영산대학교부산캠퍼스
612806반송3동 275-174~275-207
612804반송3동 781~806
612804반송3동 266~269
612804반송3동 257-1~257-51
612804반송3동 261-1~261-28
612804반송3동 756-1~756-32
612804반송3동 261-61~261-98
612804반송3동 257-64~257-113
612804반송3동 257-151~257-221
612804반송3동 257-268~257-478
612804반송3동 261-116~261-128
612804반송3동 756-118~756-159
612802반송3동 241~249
612806반송3동 275-363~275-370
612806반송3동 275-391~275-400
612806반송3동 275-479~275-696
612806반송3동 275-698~275-703
612804반송3동 251~256
612804반송3동 258~260
612806반송3동 270~274
612806반송3동 276~279
612806반송3동 275-1~275-60
612080반송동
612811반여1동 1199~1290
612879반여1동 신동아아파트 (101~102동)
612061반여1동
612866반여1동 센텀롯데캐슬3차아파트 (301~304동)
612706반여1동 센텀롯데캐슬2차 (201~212동)
612705반여1동 장산롯데낙천대1차 (101~113동)
612900반여1동 해운대메가센텀한화꿈에그린아파트 (101~118동)
612871반여1동 센텀피오레아파트 (101~109동)
612887반여1동 삼익그린맨션아파트 (201~203동)
612810반여1동 300~580
612815반여1동 1470~1502
612815반여1동 1296~1408
612738반여1동 왕자맨션
612723반여1동 (주)풍산
612737반여1동 삼해대림아파트
612810반여1동 728~789
612809반여1동 1~299
612809반여1동 790~1006
612810반여1동 1409~1411
612811반여1동 1007~1061
612811반여1동 1412~1469
612719반여1동 아시아선수촌아파트
612720반여1동 현대그린아파트
612813반여2동 1291-1405~1291-1446
612739반여2동 현대일성2차아파트
612062반여2동
612813반여2동 1291-400~1291-781
612814반여2동 1291-782~1291-1404
612814반여2동 1292~1295
612812반여2동 1291-1~1291-399
612816반여3동  산131-5
612063반여3동
612728반여3동 현대아파트
612817반여3동 1600~1613
612816반여3동 1503~1599
612856반여4동 1194~1198
612857반여4동 581~727
612859반여4동 1062~1193
612064반여4동
612717반여4동 우방아파트 (101~109동)
612718반여4동 일동아파트 (101~105동)
612798반여4동 명장SK아파트 (101~117동)
612888반여4동 신동타워아파트 (101~102동)
612880반여4동 우신아파트 (101~104동)
612060반여동
612070석대동
612040송정동
612799우1동 321사서함
612818우1동 1~300
612818우1동 556~568
612819우1동 301~396
612819우1동 398~459
612819우1동 546~555
612820우1동 397
612820우1동 460~538
612820우1동 569~600
612820우1동 935~973
612820우1동 975~992
612821우1동 1301~1387
612729우1동 현대까멜리아
612822우1동 1430
612822우1동 700~899
612822우1동 974
612824우1동 1388-4~1388-9
612824우1동 1431~1439
612824우1동 993~994
612761우1동 스펀지
612868우1동 해운대반도보라빌아파트 (101~107동)
612821우1동 539~545
612708우1동 대우월드마크해운대 (101~102동)
612824우1동 1389~1397
612824우1동 1400~1412
612824우1동 1414~1416
612824우1동 1420~1422
612824우1동 1424~1429
612885우1동 두산위브포세이돈아파트 (101~102동)
612875우1동 더샵아델리스아파트 (101~103동)
612876우1동 하이페리온아파트 (A~B동)
612877우1동 우신골든스위트아파트 (1동)
612869우1동 현대베네시티아파트 (101~104동)
612700우1동 트럼프월드마린아파트 (a~d동)
612710우1동 협성프라임빌 (1~3동)
612821우1동 601~699
612822우1동 1388-10~1388-12
612818우1동 900~929
612740우1동 경남마리나아파트
612741우1동 경동아파트
612742우1동 롯데아파트
612744우1동 엘지하버타운
612021우1동
612822우1동 1388-1~1388-3
612725우1동 썬프라자
612726우1동 오션타워
612787우1동 대우마리나1차아파트 (101~114동)
612789우1동 대우마리나3차아파트 (301~310동)
612797우1동 요트경기장
612769우2동 센텀센시빌아파트 (101~107동)
612770우2동 대우동삼아파트
612022우2동
612747우2동 삼호가든아파트
612827우2동 1104
612827우2동 1110~1300
612823우2동 1072~1085-2
612823우2동 1101~1103
612823우2동 1105~1109
612894우2동 1398~1399
612825우2동 995~1025
612826우2동 1026~1071
612826우2동 1085-3~1089
612827우2동 1090~1100
612704우2동 벡스코
612711우2동 국민건강보험공단해운대지사
612892우2동 한화꿈에그린센텀 (A~B동)
612894우2동 1413
612894우2동 1423
612894우2동 1417~1419
612874우2동 트럼프월드센텀아파트 (A~D동)
612878우2동 센텀현대아파트 (101~105동)
612889우2동 1501~1530
612890우2동 롯데갤러리움센텀오피스텔 (E~S동)
612898우2동 해운대자이아파트 (101~201동)
612897우2동 대우월드마크센텀 (101~104동)
612823우2동 930~934
612745우2동 동부올림픽타운
612746우2동 센텀삼환아파트 (101~107동)
612020우동
612912우동 (주)KNN
612788우동 대우마리나2차아파트 (201~207동)
612831재송1동 250~362
612860재송1동 센텀동부센트레빌아파트 (101~107동)
612831재송1동 1071~1116
612702재송1동 부산해운대경찰서
612051재송1동
612833재송1동 1117~1122
612893재송1동 더샵센텀스타아파트 (A~C동)
612828재송1동 363~902
612828재송1동 1~178
612713재송1동 더샵센텀파크2차아파트 (201~206동)
612712재송1동 더샵센텀파크1차아파트 (101~114동)
612864재송1동 센텀e-편한세상아파트
612833재송1동 1124~1129
612749재송2동 대경파미르아파트 (1~6동)
612867재송2동 1123
612872재송2동 장산동국아파트 (101~103동)
612881재송2동 재송금호아파트 (101~103동)
612882재송2동 재송현대아파트 (1~5동)
612707재송2동 부산지방검찰청동부지청
612748재송2동 삼익아파트
612873재송2동 글로리아아파트 (1~11동)
612703재송2동 부산지방법원동부지원
612834재송2동 1160~1190
612832재송2동 1130~1159
612832재송2동 1041~1045-1
612830재송2동 180~249
612830재송2동 1045-2~1070
612829재송2동 903~1040
612829재송2동 179
612052재송2동
612783재송2동 시영아파트 (45~55동)
612782재송2동 우신골든빌아파트
612779재송2동 시영아파트 (1~17동)
612780재송2동 시영아파트 (18~30동)
612050재송동
612835좌1동 810~1113
612031좌1동
612752좌1동 건영2차아파트 (101~112동)
612835좌1동 189~440
612837좌1동 1286~1301
612839좌1동 1303~1314
612836좌1동 1455~1472
612031좌1동 해운대우체국
612786좌1동 대원아파트
612776좌1동 화목아파트
612754좌1동 대동아파트
612756좌1동 대림2차아파트 (201~210동)
612763좌1동 롯데3차아파트 (301~309동)
612793좌2동 영남아파트
612792좌2동 삼환아파트
612765좌2동 벽산1차아파트 (101~113동)
612758좌2동 대우1차아파트 (101~112동)
612767좌2동 상록아파트
612843좌2동 1424~1426
612753좌2동 경남선경아파트
612842좌2동 1473~1488
612759좌2동 대우2차아파트 (201~212동)
612784좌2동 두산2차아파트 (201~209동)
612773좌2동 SK-VIEW아파트 (101~116동)
612843좌2동 1437~1454
612840좌2동 1315~1340
612032좌2동
612766좌2동 벽산2차아파트 (201~214동)
612775좌2동 현대아파트
612794좌2동 한라아파트
612709좌3동 동원듀크빌리지2차 (201~204동)
612785좌3동 대창아파트
612855좌3동 1383~1389-1
612853좌3동 1341~1378
612852좌3동 1270~1285
612033좌3동
612750좌3동 경남아너스빌아파트 (101~110동)
612709좌3동 동원듀크빌리지1차 (101~108동)
612795좌3동 한일아파트
612771좌3동 주공아파트 (101~112동)
612772좌3동 주공아파트 (201~206동)
612774좌3동 주공아파트 (401~409동)
612777좌3동 효성코오롱아파트
612709좌3동 동원듀크빌리지3차 (301~302동)
612757좌3동 대림3차아파트 (301~306동)
612724좌3동 장산마을아파트
612791좌3동 신성아파트
612762좌3동 롯데2차아파트 (201~203동)
612760좌4동 두산1차아파트 (101~115동)
612778좌4동 동부아파트
612790좌4동 삼성아파트
612764좌4동 롯데4차아파트 (501~508동)
612896좌4동 인제대학교해운대백병원
612034좌4동
612861좌4동 687~796
612781좌4동 동신아파트
612768좌4동 엘지아파트 (101~125동)
612755좌4동 대림1차아파트 (101~119동)
612751좌4동 건영1차아파트 (301~313동)
612862좌4동 1427~1436
612865좌4동 1411~1421
612863좌4동 1400~1409
612863좌4동 1389-2~1399
612863좌4동 1379~1382
612768좌4동 엘지2차아파트
612861좌4동 1~188
612861좌4동 1114~1269
612030좌동
612891중1동 중동이안오피스텔 (101~105동)
612721중1동 세이브존
612870중1동 롯데캐슬마린아파트 (101~106동)
612886중1동 금호어울림아파트 (101~105동)
612716중1동 삼정그린코아아파트
612714중1동 동일아파트
612848중1동 1540~1732
612848중1동 1256~1339
612847중1동 1340~1398
612847중1동 1101~1255
612846중1동 671~1100
612901중1동 경남아너스빌아파트 (101~103동)
612011중1동
612727중1동 크리스탈비치오피스텔
612701중1동 해운대구청
612851중1동 1733~1780
612846중1동 1~400
612846중1동 1399~1450
612849중2동 1451~1507
612796중2동 주공아파트 (1~44동)
612850중2동 1508~1528
612012중2동
612845중2동 401~670
612849중2동 1529~1539
612883중2동 경동메르빌아파트 (101~104동)
612010중동
612600해운대우체국사서함
135966개포1동 개포주공1단지아파트 (41~85동)
135806개포1동 649~651
135807개포1동 우성3차아파트 (1~6동)
135807개포1동 주공아파트 (86~103동)
135807개포1동 현대1차아파트 (101~106동)
135807개포1동 652~653
135805개포1동 565
135805개포1동 주공아파트 (17~40동)
135241개포1동
135806개포1동 우성9차아파트 (901~902동)
135805개포1동 주공아파트 (104~125동)
135770개포1동 주공아파트 (1~16동)
135806개포1동 경남아파트
135810개포1동 660
135772개포2동 주공아파트 (401~415동)
135771개포2동 주공아파트 (201~232동)
135242개포2동
135994개포2동 186~187
135993개포2동 181~185
135993개포2동 주공아파트 (701~708동)
135993개포2동 주공아파트 (601~609동)
135992개포2동 주공아파트 (501~506동)
135804개포2동 188~189
135803개포2동 178
135802개포2동 157~169
135802개포2동 139~140
135801개포2동 138
135800개포2동 94~108
135800개포2동 179~180
135800개포2동 170~177
135800개포2동 152~156
135800개포2동 현대3차아파트 (1~5동)
135800개포2동 주공아파트 (416~458동)
135800개포2동 주공아파트 (301~325동)
135800개포2동 우성8차아파트 (801~803동)
135962개포4동 1190~1218
135961개포4동 1167~1189
135960개포4동 1055
135773개포4동 시영아파트 (1~25동)
135809개포4동 658
135809개포4동 우성6차아파트 (1~8동)
135963개포4동 1219~1228
135964개포4동 1229~1243
135965개포4동 1244~1268
135961개포4동 1271
135244개포4동
135961개포4동 1273~1274
135808개포4동 현대2차아파트 (200~220동)
135808개포4동 654~656
135809개포4동 시영아파트 (26~30동)
135960개포4동 1163~1166
135960개포4동 1057
135962개포4동 1272
135939개포동 서울수서경찰서
135939개포동 12~14
135940개포동 대청아파트
135940개포동 18
135988개포동 SH공사
135989개포동 대청타워
135240개포동
135240개포동 서울강남우체국
135543개포동 LG자이아파트 (101~104동)
135544개포동 대치아파트 (209~219동)
135797개포동 대치아파트 (101~108동)
135827논현1동 180~187
135726논현1동 거평타운
135815논현1동 30~42
135815논현1동 55~58
135817논현1동 170~172
135822논현1동 120~125
135822논현1동 134~142
135823논현1동 126~129
135824논현1동 130~133
135824논현1동 149~158
135824논현1동 169
135825논현1동 143~148
135825논현1동 159~168
135811논현1동 1~4
135811논현1동 12~17
135812논현1동 27~29
135812논현1동 5~11
135813논현1동 18~19
135814논현1동 논현아파트
135814논현1동 20~26
135814논현1동 43~54
135826논현1동 173~179
135826논현1동 188~195
135011논현1동
135529논현1동 논현빌딩
135749논현1동 영풍빌딩
135545논현1동 200~206
135827논현1동 196~199
135733논현2동 성암빌딩
135734논현2동 송암빌딩
135829논현2동 212~227
135830논현2동 228~234
135830논현2동 238~242
135816논현2동 59~69
135818논현2동 80~90
135819논현2동 91~99
135820논현2동 동현아파트
135820논현2동 쌍용아파트
135820논현2동 100~105
135820논현2동 108
135820논현2동 111
135820논현2동 119
135821논현2동 106~107
135821논현2동 109~110
135821논현2동 112~118
135572논현2동 두산위브아파트 (101~102동)
135819논현2동 SB타워
135832논현2동 두산위브아파트 (201~202동)
135831논현2동 235~237
135832논현2동 현대인텔렉스
135832논현2동 243~265
135833논현2동 경복아파트
135833논현2동 동부센트레빌
135833논현2동 266~278
135012논현2동
135012논현2동 서울영동우체국
135995논현2동 70~79
135996논현2동 207~211
135530논현2동 보전빌딩
135742논현2동 서진빌딩
135714논현2동 두산빌딩
135546논현2동 파크랜드빌딩
135701논현2동 건설회관
135702논현2동 서울세관
135727논현2동 LH서울지역본부
135010논현동
135852대치1동 1013
135774대치1동 청실아파트
135828대치1동 개포우성아파트 (1~15동)
135835대치1동 그랑프리엔
135835대치1동 200~474
135968대치1동 삼성아파트
135835대치1동 599~611
135836대치1동 선경아파트
135836대치1동 506~507
135838대치1동 대치아이파크아파트 (101~111동)
135838대치1동 동부센트레빌
135838대치1동 롯데캐슬리베아파트 (101~102동)
135838대치1동 621~653
135500대치1동 1014~1024
135281대치1동
135853대치1동 국제아파트
135850대치2동 현대아파트
135851대치2동 새마을운동중앙회
135851대치2동 총회회관
135851대치2동 1003~1009
135778대치2동 은마아파트 (1~13동)
135725대치2동 해성빌딩
135842대치2동 대치현대아파트 (101~108동)
135552대치2동 호텔아이파크(주)
135736대치2동 일동빌딩
135848대치2동 962~973
135849대치2동 효성아파트
135969대치2동 은마상가
135969대치2동 은마아파트 (15~23동)
135970대치2동 은마아파트 (25~31동)
135834대치2동 1~80
135834대치2동 512~514
135837대치2동 미도상가
135837대치2동 미도아파트 (107~212동)
135837대치2동 509~510
135842대치2동 974~986
135844대치2동 서울강남경찰서
135845대치2동 942~943
135846대치2동 944~947
135847대치2동 948~961
135834대치2동 우성1차아파트 (1~7동)
135849대치2동 987~988
135282대치2동
135501대치2동 989~994
135502대치2동 995~1002
135775대치2동 미도아파트 (101~106동)
135776대치2동 쌍용아파트
135708대치2동 글라스타워빌딩
135713대치2동 섬유센터빌딩
135549대치2동 코스모타워
135518대치2동 미래와사람빌딩
135519대치2동 우성2차아파트 (201~206동)
135725대치2동 해성2빌딩
135735대치2동 삼탄빌딩
135841대치4동 대치포스코더샵아파트 (101~104동)
135524대치4동 유니온스틸빌딩
135596대치4동 풍림아이원아파트
135737대치4동 KTF빌딩
135738대치4동 세종증권빌딩
135839대치4동 다봉빌딩
135839대치4동 889~890
135840대치4동 891~900
135841대치4동 롯데캐슬아파트
135841대치4동 901~911
135843대치4동 913~923
135284대치4동
135997대치4동 912
135998대치4동 924~939
135999대치4동 940~941
135570대치4동 금강타워
135777대치4동 포스코센터
135712대치4동 상제리제빌딩
135704대치4동 롯데백화점(강남점)
135523대치4동 동부금융센터
135280대치동
135271도곡1동
135857도곡1동 862~869
135857도곡1동 도곡1차아이파크아파트 (101~105동)
135857도곡1동 삼익아파트
135504도곡1동 경남아파트 (101~104동)
135720도곡1동 강남세브란스병원
135862도곡1동 964~965
135739도곡1동 텔슨벤처타워
135861도곡1동 959~960
135504도곡1동 966
135504도곡1동 149~204
135503도곡1동 도곡한신아파트 (1~5동)
135860도곡1동 943~957
135859도곡1동 892~942
135858도곡1동 876
135858도곡1동 546~554
135858도곡1동 역삼럭키아파트
135857도곡1동 961~962
135857도곡1동 883~884
135857도곡1동 540~545
135857도곡1동  산6
135857도곡1동 현대아파트
135537도곡2동 삼성래미안아파트 (101~110동)
135536도곡2동 삼성타워팰리스 (F동)
135535도곡2동 삼성타워팰리스 (E동)
135534도곡2동 삼성타워팰리스 (D동)
135533도곡2동 삼성타워팰리스 (C동)
135506도곡2동 도곡렉슬아파트
135505도곡2동 56~109
135505도곡2동 우성4차아파트 (1~9동)
135856도곡2동 466~467
135855도곡2동 422~461
135854도곡2동 514~518
135854도곡2동 462~463
135854도곡2동 410~420
135854도곡2동 우성5차아파트 (501~504동)
135972도곡2동 현대비전21
135971도곡2동 대림아크로빌
135856도곡2동 아카데미스위트
135779도곡2동 진달래아파트 (3~9동)
135854도곡2동 개포럭키아파트
135855도곡2동 개포한신아파트
135272도곡2동
135532도곡2동 삼성타워팰리스 (B동)
135542도곡2동 삼성타워팰리스 (A동)
135554도곡2동 삼성타워팰리스 (G동)
135555도곡2동 우성캐릭터199
135700도곡2동 군인공제회관
135270도곡동
135865삼성1동 진흥아파트
135882삼성1동 167~171
135866삼성1동 홍실아파트
135866삼성1동 79~80
135791삼성1동 한국전력빌딩
135798삼성1동 무역센터아셈타워
135799삼성1동 컨벤션별관
135793삼성1동 한국감정원
135538삼성1동 새마을금고중앙회
135526삼성1동 경암빌딩
135091삼성1동
135741삼성1동 덕명빌딩
135743삼성1동 현대아이파크아파트
135715삼성1동 대웅제약빌딩
135525삼성1동 호텔오크우드
135728삼성1동 무역센터공항터미널
135729삼성1동 무역센터트레이드타워
135730삼성1동 무역센터현대백화점
135731삼성1동 무역센터코엑스(COEX)
135732삼성1동 그랜드인터콘티넨탈호텔
135740삼성1동 서울의료원강남분원
135869삼성1동 52
135973삼성1동 공항타워
135974삼성1동 동양금융센터
135975삼성1동 코엑스인터콘티넨탈서울
135870삼성1동 57~75
135871삼성1동 76~78
135871삼성1동 81~92
135872삼성1동 93~103
135873삼성1동 104~110
135878삼성1동 145~153
135879삼성1동 154~156
135880삼성1동 157~158
135881삼성1동 160~166
135865삼성1동 53~56
135864삼성2동 8~10
135867삼성2동 28~40
135877삼성2동 삼성동힐스테이트2단지아파트 (201~212동)
135507삼성2동 래미안삼성2차아파트 (101~108동)
135790삼성2동 삼성동롯데캐슬킹덤아파트 (101~103동)
135507삼성2동 롯데캐슬프레미어아파트 (101~111동)
135507삼성2동 11~15
135508삼성2동 상아아파트
135527삼성2동 대종빌딩
135528삼성2동 본솔빌딩
135705삼성2동 강남구청
135745삼성2동 골든타워
135092삼성2동
135508삼성2동 18~23
135509삼성2동 114~122
135716삼성2동 성원빌딩
135721삼성2동 원방빌딩
135868삼성2동 41~51
135874삼성2동 112~113
135875삼성2동 123~140
135876삼성2동 141~142
135877삼성2동 삼성동힐스테이트1단지아파트 (101~117동)
135877삼성2동 143~144
135863삼성2동 롯데아파트
135863삼성2동 1~6
135864삼성2동 24~27
135090삼성동
135190세곡동
135783수서동 주공아파트
135220수서동
135744수서동 로즈데일오피스텔
135539수서동 수서현대벤쳐빌
135560수서동 사이룩스오피스텔
135520수서동 까치마을아파트
135521수서동 삼성아파트
135757수서동 수서타워
135883수서동 400~500
135884수서동 삼익아파트
135884수서동 한아름아파트
135884수서동 707~718
135885수서동 721~730
135886수서동 동익아파트
135886수서동 731~750
135781수서동 도시개발아파트
135782수서동 신동아아파트
135120신사동
135746신사동 두원빌딩
135747신사동 성도빌딩
135722신사동 강남빌딩
135896신사동 635~650
135897신사동 651~666
135887신사동 501~514
135888신사동 515~532
135889신사동 533~546
135890신사동 547~562
135891신사동 563~577
135892신사동 578~587
135893신사동 588~603
135894신사동 604~621
135895신사동 622~634
135895신사동 압구정하이츠파크아파트 (A~B동)
135510압구정동 현대백화점본사
135906압구정동 491~528
135511압구정동 489~490
135724압구정동 현대백화점본점
135110압구정동
135898압구정동 389~396
135898압구정동 398~407
135899압구정동 408~425
135900압구정동 386~388
135900압구정동 397
135900압구정동 426~434
135901압구정동 435~451
135902압구정동 갤러리아백화점
135903압구정동 구현대아파트 (31~56동)
135898압구정동 369~385
135903압구정동 452~455
135904압구정동 구현대아파트 (91~95동)
135904압구정동 한양아파트 (41~45동)
135904압구정동 481~488
135905압구정동 구현대아파트 (61~65동)
135905압구정동 구현대아파트 (80~87동)
135903압구정동 470~480
135785압구정동 미성아파트
135786압구정동 신현대아파트 (101~114동)
135787압구정동 구현대아파트 (10~25동)
135788압구정동 구현대아파트 (71~79동)
135789압구정동 현대아파트 (201~211동)
135794압구정동 한양아파트 (1~11동)
135794압구정동 한양아파트 (31~36동)
135976압구정동 신현대아파트 (115~127동)
135905압구정동 458~469
135906압구정동 한양아파트 (51~81동)
135906압구정동 한양아파트 (21~26동)
135510압구정동 456
135983역삼1동 한솔빌딩
135984역삼1동 강남파이낸스센터
135985역삼1동 GS강남타워
135977역삼1동 서울인터내셔널타워
135907역삼1동 601~618
135908역삼1동 619~636
135754역삼1동 유니온센터오피스텔
135755역삼1동 한독약품빌딩
135081역삼1동
135513역삼1동 700~704
135569역삼1동 834~835
135769역삼1동 삼성생명역삼동빌딩
135709역삼1동 빅토리아빌딩
135711역삼1동 삼흥빌딩
135564역삼1동 두산위브오피스텔
135565역삼1동 아남타워빌딩
135703역삼1동 과학기술회관
135768역삼1동 삼일프라자오피스텔
135717역삼1동 성지하이츠3차빌딩
135718역삼1동 아가방빌딩
135723역삼1동 한국타이어빌딩
135706역삼1동 공무원연금공단
135707역삼1동 남영빌딩
135748역삼1동 여삼빌딩
135750역삼1동 우덕빌딩
135751역삼1동 삼성제일빌딩
135752역삼1동 한국자산관리공사
135753역삼1동 서초세무서
135753역삼1동 역삼빌딩
135909역삼1동 637~641
135910역삼1동 642~645
135978역삼1동 아주빌딩
135979역삼1동 삼부빌딩
135916역삼1동 679~687
135917역삼1동 성지하이츠1차빌딩
135917역삼1동 688~699
135922역삼1동 705
135923역삼1동 735
135924역삼1동 736~745
135925역삼1동 746~753
135929역삼1동 789~790
135930역삼1동 791~799
135931역삼1동 808~817
135933역삼1동 833
135934역삼1동 824~825
135935역삼1동 826~828
135935역삼1동 839
135936역삼1동 829~832
135936역삼1동 840
135937역삼1동 836~838
135911역삼1동 646~648
135912역삼1동 649
135913역삼1동 650~662
135914역삼1동 큰길타워빌딩
135914역삼1동 663~668
135915역삼1동 669~678
135550역삼1동 엘아이지타워
135780역삼1동 한국기술센터
135717역삼1동 성지하이츠2차빌딩
135911역삼1동 그레이스타워
135935역삼1동 대륭강남타워
135934역삼1동 메리츠타워
135574역삼1동 어울림아파트 (101~103동)
135932역삼1동 818~820
135933역삼1동 821~823
135784역삼1동 풍림빌딩
135792역삼1동 혜천빌딩
135980역삼1동 지식재산센터
135981역삼1동 역삼하이츠빌딩
135982역삼1동 푸르덴셜타워
135082역삼2동
135512역삼2동 래미안그레이튼아파트 (201~208동)
135514역삼2동 731~734
135515역삼2동 780~788
135540역삼2동 현대까르띠에710아파트 (101~103동)
135541역삼2동 대우디오빌
135756역삼2동 계몽사
135758역삼2동 금융결제원
135759역삼2동 나래빌딩
135760역삼2동 동우빌딩
135719역삼2동 아세아타워빌딩
135918역삼2동 일옥빌딩
135918역삼2동 706~707
135919역삼2동 세방빌딩
135919역삼2동 708~716
135920역삼2동 717~724
135921역삼2동 725~730
135926역삼2동 754~755
135927역삼2동 756~768
135928역삼2동 769~779
135756역삼2동 래미안그레이튼아파트 (101~105동)
135918역삼2동 한신인터밸리24빌딩
135795역삼2동 개나리래미안아파트 (101~107동)
135795역삼2동 역삼아이파크아파트 (201~207동)
135796역삼2동 역삼푸르지오아파트 (101~111동)
135926역삼2동 역삼e-편한세상아파트 (101~112동)
135795역삼2동 래미안펜타빌아파트 (101~105동)
135796역삼2동 역삼래미안아파트 (101~112동)
135795역삼2동 개나리푸르지오아파트 (301~305동)
135986역삼2동 개나리아파트 (33~42동)
135987역삼2동 카이트타워
135080역삼동
135210율현동
135938일원1동 711~712
135945일원1동 642~676
135943일원1동 617~641
135943일원1동 580~610
135938일원1동 362
135938일원1동 도시개발아파트
135516일원1동 677~687
135231일원1동
135938일원1동 4
135946일원2동 689~692
135944일원2동 현대4차아파트 (1동)
135946일원2동 한신아파트
135946일원2동 현대아파트 (10~33동)
135232일원2동
135944일원2동 대우아파트
135946일원2동 우성7차아파트
135944일원2동 614~616
135967일원동 공무원아파트
135710일원동 삼성의료원
135230일원동
135990일원본동 샘터마을아파트
135947일원본동 가람아파트
135239일원본동
135947일원본동 상록수아파트
135947일원본동 715~717
135947일원본동 734~735
135991일원본동 목련타운아파트
135941일원본동 63
135941일원본동 청솔빌리지
135942일원본동 푸른마을아파트
135942일원본동 한솔마을아파트
135942일원본동 214
135942일원본동 424~443
135942일원본동 713~714
135942일원본동 718~729
135200자곡동
135959청담동 135~143
135953청담동 62~76
135954청담동 78~91
135955청담동 107~123
135957청담동 124~132
135517청담동 92~99
135952청담동 48~61
135951청담동 36~47
135950청담동 20~35
135956청담동 100~106
135949청담동 6~19
135948청담동 1~5
135100청담동
135767청담동 오미빌딩
135766청담동 금하빌딩
135765청담동 세신빌딩
135764청담동 청담빌딩
135763청담동 은성빌딩
135958청담동 133~134
135761청담동 정화빌딩
135762청담동 에버원메디컬리조트
1356001~99서울강남우체국사서함
135660서울영동우체국사서함
135602200~299서울강남우체국사서함
135603300~399서울강남우체국사서함
135604400~499서울강남우체국사서함
135605500~599서울강남우체국사서함
135606600~699서울강남우체국사서함
135607700~799서울강남우체국사서함
135608800~899서울강남우체국사서함
135609900~999서울강남우체국사서함
1356101000~1099서울강남우체국사서함
1356111100~1199서울강남우체국사서함
1356121200~1299서울강남우체국사서함
1356131300~1399서울강남우체국사서함
1356141400~1499서울강남우체국사서함
1356151500~1599서울강남우체국사서함
1356161600~1699서울강남우체국사서함
1356171700~1799서울강남우체국사서함
1356181800~1899서울강남우체국사서함
1356191900~1999서울강남우체국사서함
1356202000~2099서울강남우체국사서함
1356212100~2199서울강남우체국사서함
1356222200~2299서울강남우체국사서함
1356232300~2399서울강남우체국사서함
1356242400~2499서울강남우체국사서함
1356501~99무역센터우체국사서함
135651100~199무역센터우체국사서함
135652200~299무역센터우체국사서함
135601100~199서울강남우체국사서함
134741강일동 고덕리엔파크1단지아파트 (101~109동)
134742강일동 고덕리엔파크2단지아파트 (201~211동)
134100강일동
134734강일동 강일리버파크4단지아파트 (401~410동)
134740강일동 강일리버파크10단지아파트 (1001~1012동)
134739강일동 강일리버파크9단지아파트 (901~913동)
134738강일동 강일리버파크8단지아파트 (801~809동)
134737강일동 강일리버파크7단지아파트 (701~711동)
134736강일동 강일리버파크6단지아파트 (601~610동)
134735강일동 강일리버파크5단지아파트 (501~509동)
134731강일동 강일리버파크1단지아파트 (101~107동)
134732강일동 강일리버파크2단지아파트 (201~209동)
134733강일동 강일리버파크3단지아파트 (301~313동)
134755고덕1동 현대아파트
134806고덕1동 500~671
134753고덕1동 고덕I-PARK아파트 (101~114동)
134752고덕1동 아남아파트
134751고덕1동 시영아파트
134806고덕1동  산81~98
134754고덕1동 주공아파트 (801~818동)
134879고덕1동 471~485
134081고덕1동
134878고덕1동 470
134878고덕1동 391~449
134878고덕1동 311~317
134805고덕1동 487~499
134804고덕1동 486
134804고덕1동 307~310
134757고덕2동 고덕주공2단지아파트 (201~222동)
134803고덕2동 318~390
134082고덕2동
134749고덕2동 고덕주공2단지아파트 (223~271동)
134801고덕2동 183~211
134807고덕2동 212~220
134803고덕2동 221~306
134801고덕2동 450~469
134800고덕2동 1~182
134807고덕2동  산1~80
134080고덕동
134766길동 신동아아파트 (1~12동)
134765길동 삼익파크아파트 (501~513동)
134701길동 강동성심병원
134011길동 서울강동우체국
134010길동
134761길동 우성아파트 (101~107동)
134880길동 386~411
134766길동 신동아아파트 (31~33동)
134766길동 신동아아파트 (101동)
134812길동 475
134815길동 227~319
134814길동 412~459
134813길동 370~385
134812길동 351~369
134811길동 336~350
134810길동 320~335
134809길동 105~226
134808길동 1~104
134881길동 474
134880길동 472
134770길동 GS강동자이아파트 (101~112동)
134816길동  산1~4
134772둔촌1동 주공아파트 (201~236동)
134773둔촌1동 주공아파트 (301~325동)
134819둔촌1동 117~118
134819둔촌1동 120~131
134819둔촌1동 170~179
134820둔촌1동 180~199
134821둔촌1동 200~300
134774둔촌1동 주공아파트 (401~437동)
134061둔촌1동
134771둔촌1동 주공아파트 (101~146동)
134817둔촌2동 1~87
134768둔촌2동 프라자아파트 (1~4동)
134818둔촌2동 119
134767둔촌2동 둔촌푸르지오아파트 (101~110동)
134777둔촌2동 현대4차아파트 (101~102동)
134709둔촌2동 신동아프라임아파트 (101~103동)
134708둔촌2동 현대3차아파트 (101~201동)
134708둔촌2동 현대2차아파트 (101~201동)
134706둔촌2동 신성둔촌미소지움아파트 (201~203동)
134705둔촌2동 라이프아파트 (101~102동)
134704둔촌2동 둔촌하이츠아파트
134062둔촌2동
134777둔촌2동 현대1차아파트 (10~14동)
134759둔촌2동 신성둔촌미소지움아파트 (101~102동)
134882둔촌2동 557~626
134822둔촌2동 555~556
134823둔촌2동  산1~79
134822둔촌2동 301~543
134822둔촌2동 163~169
134818둔촌2동 88~116
134818둔촌2동 544~545
134818둔촌2동 132~162
134791둔촌2동 서울보훈병원
134060둔촌동
134828명일1동 260~270
134829명일1동 271~303
134830명일1동 304~354
134831명일1동  산1~6
134780명일1동 삼익가든아파트
134828명일1동 251
134781명일1동 삼익그린아파트 (101~208동)
134782명일1동 삼익그린아파트 (501~701동)
134830명일1동 355~357
134756명일1동 삼익그린아파트 (301~303동)
134756명일1동 엘지아파트
134071명일1동
134824명일1동 1~30
134072명일2동
134832명일2동  산7~59
134786명일2동 신동아아파트
134833명일2동  산60~70
134827명일2동 252~259
134787명일2동 우성아파트
134827명일2동 235~250
134788명일2동 주공아파트 (901~914동)
134789명일2동 한양아파트
134790명일2동 현대아파트
134825명일2동 31~49
134826명일2동 50~234
134070명일동
134743상일동 고덕리엔파크3단지아파트 (301~341동)
134710상일동 한영고등학교
134793상일동 주공아파트 (316~368동)
134794상일동 주공아파트 (401~410동)
134795상일동 주공아파트 (501~524동)
134796상일동 주공아파트 (601~625동)
134797상일동 주공아파트 (701~725동)
134835상일동 121~123
134836상일동 124~138
134837상일동 139~291
134838상일동 292~476
134839상일동  산1~65
134834상일동 1~120
134728상일동 삼성엔지니어링GEC
134727상일동 강동경희대학교병원
134710상일동 한영외국어고등학교
134090상일동
134710상일동 한영중학교
134707상일동 주공아파트 (301~315동)
134792상일동 중앙하이츠아파트
134848성내1동 293-22
134848성내1동 293-10~293-12
134848성내1동 602
134758성내1동 삼성아파트
134763성내1동 농협중앙회서울지역본부
134031성내1동
134711성내1동 서울강동경찰서
134700성내1동 강동구청
134745성내1동 미주아파트 (1~5동)
134848성내1동 294~299
134848성내1동 450~469
134848성내1동 593
134848성내1동 271
134848성내1동 291-22~291-23
134850성내1동 518~547
134851성내1동 300~377
134851성내1동 548~588
134883성내1동 111-55
134883성내1동 120-30~120-91
134883성내1동 595
134884성내1동 420-28~420-42
134884성내1동 420-11~420-20
134884성내1동 421
134886성내1동 589~591
134884성내1동 434-40~434-50
134884성내1동 434-24~434-37
134884성내1동 434-3~434-13
134884성내1동 435-36~435-39
134884성내1동 435-1~435-8
134884성내1동 435-26~435-30
134885성내1동 447
134885성내1동 448-31
134885성내1동 448-1~448-8
134883성내1동 108~110
134883성내1동 111-1~111-8
134849성내2동 500~517
134841성내2동 121~198
134842성내2동 592
134842성내2동 246~270
134841성내2동 120-1~120-29
134841성내2동 112~119
134841성내2동 111-9~111-54
134841성내2동 101~107
134840성내2동 1~100
134032성내2동
134842성내2동 292
134840성내2동 604
134842성내2동 272~290
134840성내2동 600
134842성내2동 598
134842성내2동 291-1~291-20
134842성내2동 293-1~293-9
134842성내2동 293-23
134888성내2동 407-34~407-43
134888성내2동 407-4~407-24
134888성내2동 383~384
134842성내2동 200~243
134841성내2동 199-1~199-10
134841성내2동 199-26~199-28
134890성내3동 434-1~434-2
134844성내3동 408~416
134033성내3동
134843성내3동 244~245
134843성내3동 378~382
134843성내3동 385~399
134843성내3동 599
134844성내3동 400~406
134846성내3동 601
134890성내3동 434-38~434-39
134890성내3동 426~433
134843성내3동 199-11~199-25
134890성내3동 434-14~434-23
134844성내3동 407-44~407-45
134847성내3동 594
134847성내3동 449
134847성내3동 448-9~448-30
134847성내3동 446
134846성내3동 436~445
134846성내3동 435-31~435-35
134846성내3동 435-41~435-42
134846성내3동 435-9~435-25
134845성내3동 422~425
134845성내3동 420-1~420-10
134845성내3동 420-21~420-27
134845성내3동 420-43~420-48
134845성내3동 417~419
134844성내3동 596~597
134844성내3동 407-25~407-33
134844성내3동 407-1~407-3
134846성내3동 603
134030성내동
134854암사1동 415~439
134854암사1동  산42~63
134858암사1동 452~460
134799암사1동 프라이어팰리스아파트 (101~122동)
134856암사1동 670~672
134856암사1동 479~487
134858암사1동 474~478
134859암사1동 488~501
134051암사1동
134854암사1동 673~674
134857암사1동 461~473
134877암사2동 502~570
134876암사2동 571~637
134876암사2동 118~142
134876암사2동 144~191
134703암사2동 선사현대아파트
134702암사2동 삼성광나루아파트
134052암사2동
134852암사3동 192~354
134852암사3동 143
134852암사3동 1~94
134715암사3동 강동롯데캐슬퍼스트아파트 (101~125동)
134716암사3동 강동롯데캐슬퍼스트아파트 (126~140동)
134760암사3동 한강현대아파트
134853암사3동 355~412
134860암사3동  산1~40
134764암사3동 강동현대홈타운아파트
134053암사3동
134855암사3동 440~451
134852암사3동 95~117
134853암사3동 414
134050암사동
134895천호1동 104
134895천호1동 106-8
134895천호1동 106-15~106-16
134895천호1동 106-2
134896천호1동 393-4~393-12
134896천호1동 393-23~393-43
134896천호1동 393-1
134861천호1동 1~50
134861천호1동 567
134863천호1동 394~395
134863천호1동 72~103
134865천호1동 214~221
134865천호1동 275-7~275-9
134865천호1동 275-5
134865천호1동 275-1
134865천호1동 279-8~279-19
134865천호1동 280-6~280-9
134865천호1동 280-12
134866천호1동 222~270
134866천호1동 276~278
134866천호1동 273-15~273-61
134775천호1동 동아하이빌아파트
134776천호1동 우성아파트
134021천호1동
134867천호2동 280-3~280-4
134867천호2동 273-8
134867천호2동 281~315
134868천호2동 316~349
134868천호2동 351~354
134869천호2동 355~360
134870천호2동 361~377
134870천호2동 379~392
134870천호2동 398~406
134870천호2동 503~527
134867천호2동 280-14~280-17
134783천호2동 E-마트(신세계)
134779천호2동 현대백화점
134750천호2동 친구병원
134022천호2동
134778천호2동 현대홈쇼핑
134868천호2동 568~569
134867천호2동 271~272
134867천호2동 274
134867천호2동 275-12~275-14
134867천호2동 275-3
134903천호2동 397-397~397-398
134903천호2동 397-355
134903천호2동 397-2~397-32
134903천호2동 393-3
134903천호2동 393-13~393-22
134897천호2동 350
134874천호2동 454~502
134874천호2동 425~435
134873천호2동 563
134873천호2동 436~446
134873천호2동 418~424
134873천호2동 378
134872천호2동 412~417
134862천호3동 106-1
134871천호3동 396~397-1
134023천호3동
134784천호3동 현대타워아파트
134721천호3동 동양트레벨오피스텔
134871천호3동 397-356~397-396
134762천호3동 삼성아파트
134769천호3동 태영아파트
134785천호3동 힐탑오피스텔
134722천호3동 나비쇼핑몰
134864천호3동 447~453
134864천호3동 107~213
134864천호3동 105
134862천호3동 51~71
134862천호3동 106-4
134862천호3동 106-11~106-12
134871천호3동 564~565
134871천호3동 528~562
134871천호3동 407~411
134871천호3동 397-33~397-354
134871천호3동 397-399~397-440
134020천호동
134600서울강동우체국사서함
142719미아동 한국전력공사강북지사
142807미아동 1358
142807미아동 1352
142807미아동 258-301~258-454
142807미아동 258-569~258-600
142807미아동 258-631~258-696
142807미아동 258-734~258-739
142807미아동 245-38~245-39
142807미아동 245-42~245-60
142711미아동 신일고등학교
142711미아동 신일중학교
142100미아동
142810미아동 214~223
142810미아동 229~232
142811미아동 208~211
142812미아동 224~228
142812미아동 301~309
142812미아동 783
142723미아동 삼성생명빌딩
142807미아동 121~125
142807미아동 245-1~245-33
142807미아동 258-4~258-109
142792미아동 현대아파트 (101~103동)
142803미아동 13
142803미아동 152~198
142803미아동 19
142810미아동 202~207
142810미아동 234~237
142700미아동 서울사이버대학교
142732미아동 성신여자대학교운정그린캠퍼스
142710번1동 삼성화재빌딩
142868번1동 461~472
142867번1동 443~449
142865번1동 454~460
142865번1동 427~430
142703번1동 가든타워빌딩
142864번1동 410~418
142721번1동 교보생명빌딩
142712번1동 서울강북경찰서
142766번1동 삼성아파트
142061번1동
142727번1동 코스타타워빌딩
142829번2동 760
142829번2동  산23~27
142866번2동 503~527
142866번2동 491
142866번2동 432~442
142866번2동 386
142866번2동 619
142765번2동 주공아파트 (501~508동)
142764번2동 주공아파트 (401~408동)
142862번2동 311~330
142862번2동 230~234
142860번2동 148
142889번2동 656
142062번2동
142767번2동 금호아파트
142707번2동 강북보건소
142705번2동 강북전자공단
142861번3동 307~309
142763번3동 주공아파트 (301~308동)
142761번3동 주공아파트 (101~114동)
142863번3동 237~241
142741번3동 솔그린아파트 (101~104동)
142861번3동 621
142861번3동  산28
142861번3동 155~225
142769번3동 동문아파트
142768번3동 기산아파트
142762번3동 주공아파트 (201~211동)
142063번3동
142742번3동 한양아파트
142861번3동 58~139
142717번3동 한진아파트
142716번3동 신원아파트
142706번3동 강북유니온빌딩
142743번3동 해모로아파트 (101~105동)
142060번동
142778삼각산동 SK아파트 (112~129동)
142779삼각산동 SK아파트 (130~146동)
142718삼각산동 삼각산아이원아파트 (101~122동)
142818삼각산동 638~645
142818삼각산동 1265~1268
142818삼각산동 1264-1~1264-124
142150삼각산동
142726삼각산동 행전빌딩
142734삼각산동 두산위브트레지움2단지아파트 (301~306동)
142733삼각산동 두산위브트레지움1단지아파트 (101~216동)
142820삼각산동 887
142731삼각산동 삼성래미안트리베라2차아파트 (201~222동)
142730삼각산동 삼성래미안트리베라1차아파트 (101~124동)
142819삼각산동 698~699
142819삼각산동 685~687
142820삼각산동 840~852
142820삼각산동 700
142820삼각산동 1341~1343
142820삼각산동 1336~1339
142820삼각산동  산100
142819삼각산동 650~670
142819삼각산동 1344~1346
142725삼각산동 삼양빌딩
142780삼각산동 SK아파트 (147~154동)
142777삼각산동 SK아파트 (101~111동)
142110삼양동
142821삼양동 734-261~734-273
142823삼양동 791-2631~791-2689
142823삼양동 791-3271~791-4700
142824삼양동 791-2527~791-2599
142824삼양동 791-3079~791-3270
142823삼양동 797
142824삼양동 791-2351~791-2500
142822삼양동 791-2690~791-2838
142822삼양동 791-2501~791-2526
142813삼양동 791-2600~791-2630
142821삼양동 838~839
142821삼양동 791-2101~791-2350
142821삼양동 749
142821삼양동 745
142821삼양동 701~703
142776삼양동 벽산라이브파크아파트 (101~202동)
142824삼양동 792
142824삼양동 791-930~791-1767
142823삼양동 791-2839~791-3078
142824삼양동  산108
142823삼양동 829~834
142823삼양동 791-1768~791-1897
142823삼양동 776~778
142823삼양동 762
142822삼양동 835~837
142822삼양동 791-1898~791-2100
142822삼양동 760
142822삼양동 746~748
142813삼양동 793~796
142813삼양동 791-1~791-929
142813삼양동 238~239
142813삼양동 233
142823삼양동 775-3
142751송중동 경남아너스빌아파트 (101~111동)
142752송중동 한일유엔아이아파트 (101~111동)
142704송중동 성바오로딸수도회
142804송중동 860
142109송중동 서울강북우체국
142800송중동 1~2
142800송중동 76~87
142800송중동 89~92
142801송중동 3
142802송중동 1318~1329
142802송중동 4~9
142802송중동 856~857
142804송중동 35~57
142804송중동 66~75
142808송중동 126~128
142808송중동 258-3
142809송중동 129~140
142808송중동 258-110~258-128
142808송중동 258-170~258-300
142808송중동 258-455~258-480
142808송중동 258-530~258-568
142808송중동 258-601~258-630
142808송중동 258-697~258-715
142830송중동 258-129~258-169
142830송중동 258-481~258-529
142830송중동 258-716~258-733
142120송중동
142806송중동 94~103
142808송중동 245-34~245-35
142808송중동 245-40~245-41
142816송천동 331~362
142816송천동 320
142816송천동 703~733
142816송천동 742
142816송천동 751~761
142816송천동 867
142817송천동 403
142817송천동 561~637
142805송천동 397~402
142805송천동 404~484
142805송천동 58
142805송천동 60~65
142827송천동 673~684
142827송천동 688
142720송천동 미아동부센트레빌아파트 (101~108동)
142140송천동
142816송천동 734-1~734-260
142816송천동 734-274~734-319
142805송천동 375
142814송천동 308
142825송천동 862
142817송천동 1264-125~1264-260
142708송천동 송천초등학교
142709송천동 영훈학교
142702송천동 도봉세무서
142814송천동 763~773
142814송천동 775-7~775-42
142814송천동 310~316
142814송천동 735~741
142814송천동 775-1~775-2
142815송천동 317~319
142815송천동 321~330
142825송천동  산88
142814송천동 1351
142814송천동 300
142724송천동 숭인시장
142825송천동 1261
142815송천동 373~374
142816송천동 378~380
142886수유1동 491~492
142886수유1동 460~474
142773수유1동 삼호가든아파트
142713수유1동 한빛맹아학교
142875수유1동 127
142873수유1동 94~117
142873수유1동 48~49
142875수유1동 160~162
142875수유1동 475~488
142874수유1동 50~93
142071수유1동
142072수유2동
142879수유2동 264~274
142879수유2동 249~256
142877수유2동 370~385
142877수유2동 322~338
142877수유2동 316~318
142877수유2동 276~278
142877수유2동 257~263
142840수유2동 729
142888수유2동 614~681
142772수유2동 삼성아파트 (101~107동)
142771수유2동 벽산아파트
142877수유2동 231~248
142877수유2동 201~220-19
142877수유2동 183~187
142888수유2동 696~726
142872수유3동 386~390
142701수유3동 강북구청
142872수유3동 8~10
142878수유3동 682~695
142878수유3동 221~230
142878수유3동 188~199
142872수유3동 23~39
142872수유3동 2
142722수유3동 우성빌딩
142073수유3동
142847수유3동 220-20~220-90
142890수유3동 130~134
142890수유3동 1
142876수유3동 165~182
142070수유동
142881우이동 292
142881우이동 556~569
142881우이동 580~598
142871우이동 147~265
142871우이동 294~318
142871우이동  산68~96
142871우이동 1~43
142871우이동 321~335
142881우이동  산14~20
142881우이동 280~285
142892우이동 44~146
142893우이동 286~291
142893우이동 319~320
142090우이동
142880우이동 570~576
142850우이동 340
142853우이동 342
142793우이동 대우아파트
142882인수동 293~313
142781인수동 극동아파트 (101~107동)
142882인수동 360
142882인수동 551~552
142883인수동 349~359
142883인수동 361~366
142883인수동 521~527
142883인수동 553~554
142884인수동 391~397
142884인수동 406~410
142884인수동 516
142884인수동 520
142885인수동 430~441
142885인수동 447~455
142885인수동 500~512
142870인수동 118
142870인수동 120~126
142870인수동 129
142870인수동 399~405
142870인수동 411~429
142870인수동 442~446
142077인수동
142728인수동 통일연구원
142891인수동 45~47
142891인수동 7
142885인수동 518~519
142887인수동 530~550
142887인수동 555
142891인수동 119
142714인수동 아카데미하우스
142715인수동 통일교육원
142791인수동 한신대학교신학대학원
142882인수동 339~348
142600서울강북우체국사서함
157801가양1동 19~270
157201가양1동
157802가양1동 271~275
157803가양1동 276~447
157753가양1동 동신대아아파트
157752가양1동 한강타운아파트
157806가양1동 1458~1465
157742가양1동 가양2단지아파트 (201~210동)
157724가양1동 제일제당
157805가양1동 451~1457
157806가양1동 1495
157800가양2동 1~18
157202가양2동
157743가양2동 가양3단지아파트 (301~312동)
157744가양2동 가양4단지아파트 (401~413동)
157745가양2동 가양5단지아파트 (501~516동)
157750가양2동 우성아파트
157751가양2동 대림경동아파트
157808가양2동 1481
157807가양2동 1466~1480
157793가양3동 가양테크노타운
157747가양3동 가양7단지아파트 (101~110동)
157809가양3동 1482~1485
157804가양3동 448~450
157748가양3동 가양8단지아파트 (801~809동)
157749가양3동 가양9단지아파트 (901~912동)
157203가양3동
157810가양3동 1486~1491
157746가양3동 가양6단지아파트 (601~615동)
157200가양동
157230개화동
157815공항동 281~282
157815공항동 1335~1342
157814공항동 151~280
157813공항동 150
157812공항동 32~73
157811공항동 1371
157811공항동 1~31
157819공항동 900~999
157818공항동 650~899
157712공항동 대한항공
157820공항동 1000~1229
157816공항동 283~407
157817공항동 408~649
157816공항동 1343~1368
157240공항동
157250과해동
157821과해동 136
157822과해동 272~274
157823과해동 600~700
157711과해동 한국공항공사
157827내발산동 667~668
157700내발산동 덕원중학교
157700내발산동 덕원여자고등학교
157835내발산동 716~723
157834내발산동 714~715
157834내발산동 654~655
157834내발산동 644
157833내발산동 708~713
157833내발산동 700~701
157831내발산동 694~699
157830내발산동 690~693
157829내발산동 678~689
157703내발산동 발산초등학교
157937내발산동 747~754
157936내발산동 마곡수명산파크8단지아파트 (801~807동)
157936내발산동 마곡수명산파크7단지아파트 (701~710동)
157934내발산동 마곡수명산파크4단지아파트 (401~414동)
157933내발산동 마곡수명산파크3단지아파트 (301~308동)
157932내발산동 마곡수명산파크2단지아파트 (201~209동)
157931내발산동 마곡수명산파크1단지아파트 (101~116동)
157936내발산동 마곡수명산파크6단지아파트 (601~606동)
157935내발산동 마곡수명산파크5단지아파트 (501~519동)
157723내발산동 미즈메디병원
157726내발산동 명덕고등학교
157280내발산동
157729등촌1동 축협
157031등촌1동
157714등촌1동 한국창업보육센터
157715등촌1동 한국정보문화진흥원
157727등촌1동 코오롱정보센터
157728등촌1동 화진코스메틱
157838등촌1동 600~629
157839등촌1동 630~637
157839등촌1동 712
157840등촌1동 638~649
157842등촌1동 654~656
157841등촌1동 650~653
157718등촌2동 한국전기공사협회
157836등촌2동 365~534
157837등촌2동 535~599
157032등촌2동
157844등촌2동 676~677
157794등촌2동 등촌I-PARK아파트 (101~301동)
157843등촌2동  산23~25
157836등촌2동 710
157844등촌2동  산48~247
157716등촌2동 강서도서관
157754등촌3동 우리벤처타운
157755등촌3동 대림아파트
157756등촌3동 동성아파트
157033등촌3동
157033등촌3동 서울강서우체국
157721등촌3동 테크노타워
157730등촌3동 KT가양지점
157731등촌3동 서울호서전문학교
157732등촌3동 샤프전자
157733등촌3동 경향학원
157930등촌3동 714
157930등촌3동 657~675
157930등촌3동 678~709
157930등촌3동 716~717
157757등촌3동 한성자동차매매센터
157758등촌3동 등촌자동차매매센터
157761등촌3동 주공아파트 (101~110동)
157762등촌3동 주공아파트 (201~206동)
157763등촌3동 주공아파트 (301~309동)
157764등촌3동 주공아파트 (401~409동)
157765등촌3동 주공아파트 (501~509동)
157766등촌3동 주공아파트 (601~604동)
157767등촌3동 주공아파트 (701~706동)
157768등촌3동 주공아파트 (801~805동)
157769등촌3동 주공아파트 (901~907동)
157770등촌3동 주공아파트 (1001~1005동)
157771등촌3동 미주진로아파트
157772등촌3동 부영아파트
157030등촌동
157210마곡동
157846방화1동 168~259
157847방화1동 260~299
157847방화1동 567~579
157846방화1동 872~873
157846방화1동 89
157846방화1동 890
157735방화1동 대한항공전산센터
157221방화1동
157855방화1동 713~799
157852방화1동 607~611
157849방화1동 381~513
157846방화1동 863
157846방화1동 857~859
157851방화2동 580~606
157850방화2동 871
157850방화2동 868~869
157850방화2동 849~852
157850방화2동 514~566
157853방화2동 612~711
157776방화2동 방화12단지아파트 (1201~1208동)
157775방화2동 방화11단지아파트 (1101~1105동)
157222방화2동
157854방화2동 712
157788방화3동 방화8단지개화아파트 (101~107동)
157784방화3동 방화4단지아파트 (401~413동)
157787방화3동 방화7단지동성아파트 (101~110동)
157782방화3동 방화2단지아파트 (201~218동)
157223방화3동
157786방화3동 방화6단지아파트 (601~604동)
157785방화3동 방화5단지아파트 (501~506동)
157845방화3동 1~141
157848방화3동 300~380
157950방화3동 142~167
157856방화3동 800~820
157857방화3동 821~834
157857방화3동 861~862
157789방화3동 방화9단지아파트 (901~902동)
157790방화3동 방화10단지진로아파트 (101~102동)
157783방화3동 방화3단지아파트 (301~303동)
157781방화3동 방화1단지아파트 (101~103동)
157220방화동
157779염창동 우림블루나인
157799염창동 우성2차아파트 (101~201동)
157774염창동 현대1차아파트 (101~105동)
157760염창동 강변한솔솔파크 (101~108동)
157859염창동 1~85
157860염창동 86~113
157861염창동 114~251
157862염창동 동아3차아파트 (301~308동)
157862염창동 252~264
157736염창동 롯데캐슬아파트 (101~105동)
157799염창동 우성1차아파트 (101~201동)
157798염창동 동아2차아파트 (101~203동)
157798염창동 동아1차아파트 (101~203동)
157720염창동 국민은행전산센터
157719염창동 한화꿈에그린아파트 (101~107동)
157863염창동 265~280
157864염창동 281~290
157865염창동 291~296
157741염창동 강변힐스테이트아파트 (101~107동)
157040염창동
157717염창동 삼성한마음아파트
157717염창동 신동아아파트 (101~103동)
157260오곡동
157270오쇠동
157713오쇠동 아시아나항공
157290외발산동
157795외발산동 수협공판장
157740외발산동 강서농산물시장
157825우장산동 우장산롯데1차아파트
157824우장산동 119
157824우장산동 645~653
157825우장산동 우장산롯데2차아파트
157825우장산동  산4~5
157825우장산동 656~664
157826우장산동 665~666
157828우장산동  산12~19
157832우장산동 702~707
157828우장산동 669~677
157917우장산동 1001~1005
157919우장산동 1025~1026
157920우장산동 1027
157921우장산동 1028~1031
157923우장산동 1052~1055
157873우장산동 111~112
157791우장산동 우장산힐스테이트아파트 (101~140동)
157878우장산동 201~300
157869우장산동 73~83
157870우장산동 84~95
157873우장산동 1056~1064
157015우장산동
157796우장산동 우장산아이파크이편한세상아파트 (101~142동)
157797우장산동 우신아파트 (1~28동)
157883화곡1동 355~361
157882화곡1동 349~354
157891화곡1동 431~440
157891화곡1동 424~429
157890화곡1동 411~423
157909화곡1동 898~905
157925화곡1동 1070~1075
157881화곡1동 343~348
157887화곡1동 400~402
157884화곡1동 362~379
157885화곡1동 380~382
157925화곡1동 1077~1088
157011화곡1동
157910화곡1동 906~940
157893화곡2동 456~463
157892화곡2동 441~455
157907화곡2동 1143
157905화곡2동 861~870
157904화곡2동 871~876
157904화곡2동 844~860
157901화곡2동 832~836
157012화곡2동
157877화곡2동 160~200
157907화곡2동 881~886
157929화곡2동 1137~1138
157918화곡3동 1144
157922화곡3동 1032~1051
157924화곡3동 1065~1069
157708화곡3동 초록아파트
157773화곡3동 화곡푸르지오
157926화곡3동 1091
157918화곡3동 1006~1024
157013화곡3동
157014화곡4동
157897화곡4동 1142
157897화곡4동  산22
157897화곡4동 773~796
157898화곡4동 797~814
157899화곡4동 815~820
157900화곡4동 821~831
157902화곡4동 837~839
157903화곡4동 840~843
157894화곡4동 1140
157894화곡4동 464~504
157896화곡4동 772-63~772-93
157707화곡6동 VIP빌딩
157016화곡6동
157915화곡6동 974~982
157913화곡6동 966~969
157913화곡6동 958~963
157705화곡6동 고려빌딩
157704화곡6동 한국건강관리협회서울지부
157738화곡6동 KBS88체육관
157737화곡6동 강서등기소
157911화곡6동 941~954
157912화곡6동 955~957
157701화곡6동 강서구청
157928화곡6동 1106~1134
157927화곡6동 1092~1095
157916화곡6동 983~1000
157916화곡6동 18-3
157734화곡6동 우장산롯데캐슬아파트 (101~107동)
157722화곡6동 그리스도대학교
157734화곡6동 우장산롯데캐슬아파트 (301~307동)
157734화곡6동 우장산롯데캐슬아파트 (201~207동)
157702화곡6동 서울강서경찰서
157916화곡6동 1096~1105
157706화곡6동 한화생명빌딩
157889화곡8동 680
157908화곡8동 887~897
157906화곡8동 877~880
157886화곡8동 388~399
157018화곡8동
157880화곡8동 341~342
157880화곡8동 1141
157879화곡8동 301~340
157876화곡8동 158~159
157875화곡8동 151~157
157889화곡8동 430
157889화곡8동 404~410
157889화곡8동 385
157010화곡동
157871화곡본동 96~100
157871화곡본동 60~69
157888화곡본동 403~404
157866화곡본동 24~27
157895화곡본동 964~965
157874화곡본동 113~150
157871화곡본동 1076
157868화곡본동 70~72
157867화곡본동 54~59
157019화곡본동
157914화곡본동 970~973
157895화곡본동 772-1~772-62
157895화곡본동 28~53
157872화곡본동 101~110
157600서울강서우체국사서함
151919낙성대동 서울대연구공원단지
151835낙성대동 1594~1609
151851낙성대동  산32~61
151848낙성대동 1715
151848낙성대동 1662~1664
151848낙성대동 1610~1623
151777낙성대동 인헌아파트
151776낙성대동 낙성대현대아파트
151714낙성대동 평창빌딩
151713낙성대동 범우빌딩
151818낙성대동 246~300
151851낙성대동 200~204
151818낙성대동 1660~1661
151818낙성대동 1624~1629
151851낙성대동 1510
151851낙성대동 738
151851낙성대동  산4
151851낙성대동 207~245
151848낙성대동 853~857
151057낙성대동
151880난곡동 612~636
151915난곡동 임광아파트
151889난곡동 653~662
151883난곡동  산131~133
151882난곡동 1678
151881난곡동 704~722
151879난곡동 610~611
151879난곡동 598
151731난곡동 프린스빌딩
151013난곡동
151889난곡동 691~703
151881난곡동  산111~114
151889난곡동  산90~92
151881난곡동 808
151881난곡동 725
151889난곡동  산108~110
151797난곡동 건영2차아파트
151883난곡동 637~652
151923난향동 관악산휴먼시아1단지아파트 (101~107동)
151910난향동  산101~107
151017난향동
151910난향동 관악산휴먼시아2단지아파트 (201~232동)
151923난향동 관악산휴먼시아3단지아파트 (301~304동)
151909난향동 대우신림2차푸르지오아파트 (101~108동)
151884난향동 663~670
151885난향동 671~676
151886난향동 677~687
151886난향동 872-4
151909난향동  산93~100
151080남현동
151802남현동 1135~1136
151926남현동 1072
151802남현동 1080
151800남현동 1083~1087
151802남현동 1055~1056
151802남현동 1068~1071
151926남현동 1137
151717남현동 관악등기소
151754남현동 한울아파트
151800남현동  산57~60
151800남현동 1060~1063
151801남현동 499~620
151801남현동  산61~104
151800남현동 1057~1059
151800남현동 1064~1067
151802남현동 1073~1079
151802남현동 1081~1082
151802남현동 496~498
151800남현동 1134
151800남현동 1138
151802남현동 1132~1133
151926남현동 1053~1054
151743대학동 서울대학교법과대학
151744대학동 서울대학교공과대학
151745대학동 서울대학교인문대학
151746대학동 서울대학교사회과학대학
151747대학동 서울대학교자연과학대학
151748대학동 서울대학교사범대학
151019대학동
151895대학동 1530~1538
151897대학동 1554~1562
151858대학동 1732
151765대학동 건영3차아파트 (1~7동)
151860대학동  산818
151895대학동 1514~1525
151896대학동 1539~1541
151896대학동 1548~1549
151896대학동 1550~1553
151788대학동 건영5차아파트
151789대학동 금호1차아파트
151790대학동 현대아파트
151742대학동 서울대학교
151858대학동 1706
151858대학동 1716
151858대학동 194~241
151858대학동  산198
151859대학동 242~252
151897대학동 1542~1547
151860대학동 253~259
151908대학동  산32~50
151916대학동 서울대학교경영대학
151921대학동 서울대학교농업생명과학대학
151749대학동 서울대학교도서관
151022미성동
151907미성동  산189~197
151878미성동 608~609
151888미성동 603~607
151887미성동 723~729
151888미성동 745~752
151888미성동 760~766
151750미성동 세이브마트
151894미성동 1474~1491
151898미성동  산117~122
151898미성동 1563
151899미성동 1565~1576
151771미성동 건영1차아파트
151796미성동 쌍용아파트
151772미성동 신림푸르지오아파트 (101~123동)
151773미성동 라이프아파트
151887미성동 1734
151878미성동  산124
151888미성동 585~594
151857미성동 201
151857미성동 767~770
151898미성동 1684
151888미성동 1717
151898미성동 730~744
151898미성동 1712
151898미성동 753~759
151906미성동 1680
151907미성동 1690
151907미성동 1707
151878미성동 595~602
151829보라매동 966~967
151706보라매동 대교빌딩
151830보라매동 723~727
151913보라매동 963~965
151829보라매동 661~662
151913보라매동 642~646
151831보라매동 713~722
151707보라매동 롯데스카이아파트
151709보라매동 SK텔레콤빌딩
151712보라매동 보라매해태타워아파트
151718보라매동 롯데백화점
151719보라매동 삼보저축은행
151756보라매동 금강빌라
151757보라매동 복권아파트
151758보라매동 성신빌라
151759보라매동 연희빌라
151760보라매동 적성빌라
151751보라매동 보라매우성아파트
151752보라매동 보라매삼성아파트 (101~108동)
151753보라매동 해바라기아파트
151830보라매동 729~737
151829보라매동  산110
151829보라매동  산113
151829보라매동 1511
151913보라매동 1702
151913보라매동 636~638
151829보라매동 647~660
151913보라매동 952~955
151830보라매동 970~972
151831보라매동 1500~1508
151821보라매동 708~712
151831보라매동 728
151821보라매동  산132~140
151821보라매동  산148
151821보라매동 430~434
151821보라매동 663~694
151829보라매동 968~969
151051보라매동
151830보라매동 695~707
151050봉천동
151862삼성동 808-70~808-117
151861삼성동 312~314
151863삼성동  산57~86
151865삼성동 1721
151862삼성동 361~367
151865삼성동 403
151862삼성동 1526~1529
151911삼성동  산134~156
151861삼성동 808-120~808-121
151862삼성동 1513
151862삼성동 290~297
151862삼성동 354~356
151865삼성동 1726
151767삼성동 국제산장아파트 (101~108동)
151929삼성동 1724
151929삼성동 305~306
151865삼성동 387~401
151791삼성동 동마아파트
151792삼성동 벽산아파트
151793삼성동 주공1차아파트 (101~107동)
151794삼성동 주공신림2단지아파트 (201~206동)
151861삼성동 808-250~808-259
151861삼성동 809
151016삼성동
151704삼성동 삼성산주공아파트 (301~309동)
151861삼성동 307~311
151861삼성동 1698
151861삼성동 808-504~808-507
151862삼성동 808-142
151862삼성동 808-418
151862삼성동 808-221~808-244
151861삼성동 298~304
151861삼성동 808-143~808-144
151862삼성동 808-494~808-503
151864삼성동 342~353
151861삼성동 329~341
151861삼성동 322~325
151863삼성동 315~321
151863삼성동 326~328
151862삼성동 381~386
151864삼성동 357~360
151865삼성동 368~380
151929삼성동 1729
151761서림동 신림현대아파트 (101~112동)
151854서림동 1564
151927서림동 109~117
151866서림동 1696
151856서림동 118~146
151856서림동 103
151854서림동 94~95
151855서림동 96~102
151855서림동 104~108
151866서림동 402~408
151855서림동  산149~150
151012서림동
151855서림동  산1~10
151930서원동 11
151914서원동 808
151852서원동 1725
151853서원동  산163~170
151852서원동 1500~1510
151852서원동 1411
151867서원동 409~412
151867서원동 1633
151914서원동 94
151914서원동 848
151852서원동 10
151930서원동 1637~1641
151853서원동 75~92
151029서원동
151730서원동 삼모스포렉스빌딩
151799서원동 성우아파트
151798서원동 신림건영4차아파트 (101~103동)
151711서원동 청암두산위브아파트
151710서원동 다이아몬드빌딩
151770성현동 관악드림타운아파트 (101~121동)
151055성현동
151762성현동 동아아파트 (201~204동)
151774성현동 관악드림타운아파트 (122~144동)
151824성현동 738
151825성현동 464
151804성현동 466~485
151825성현동 491~496
151922성현동 관악동부센트레빌아파트 (101~108동)
151805성현동 1721
151924성현동 관악드림타운아파트 (145~149동)
151807성현동  산101
151807성현동 11-2
151807성현동 1699
151807성현동 1716
151805성현동 38~42
151763성현동 일두아파트
151762성현동 1704
151762성현동 동아아파트 (101~110동)
151824성현동 457
151806성현동 1718-4~1718-8
151805성현동 7
151824성현동 1727
151891신림동 1425~1427
151892신림동 1460~1463
151891신림동 1708~1711
151891신림동 1439~1453
151891신림동 1428~1430
151928신림동 1454~1459
151708신림동 태영아파트
151890신림동 1409~1410
151892신림동 1431~1438
151891신림동 1718
151890신림동 1412~1424
151928신림동 1731
151015신림동
151015신림동 서울관악우체국
151891신림동 808-152
151893신사동 463~469
151893신사동 1464~1465
151871신사동 475~480
151870신사동 1715
151871신사동 493~500
151875신사동 523~529
151893신사동 481~485
151014신사동
151873신사동 511~517
151872신사동 501~510
151715신사동 국민건강보험공단관악지사
151870신사동 457~462
151870신사동 470~474
151872신사동 486~492
151011신원동
151783신원동 동부아파트
151900신원동 1603~1605
151900신원동 1634~1636
151900신원동 1628
151900신원동 1609~1619
151869신원동 808
151869신원동 438~441
151869신원동 1720
151869신원동 1624~1625
151869신원동 1606~1608
151869신원동 1577~1602
151868신원동 433
151868신원동 412~419
151901신원동 1629~1633
151900신원동 1620~1623
151901신원동 1626~1627
151828은천동  산103
151843은천동 944
151843은천동 902~905
151840은천동 906~912
151843은천동 958~962
151827은천동 948~949
151925은천동 두산아파트 (301~303동)
151782은천동 두산아파트 (101~114동)
151843은천동 950~951
151778은천동 관악벽산블루밍아파트 (301~303동)
151778은천동 관악벽산블루밍아파트 (201~209동)
151828은천동 635
151826은천동 1726
151827은천동 941~943
151827은천동 935~936
151827은천동 639~641
151843은천동 931~934
151843은천동 923~926
151826은천동 622~634
151826은천동 825
151826은천동 1720
151778은천동 관악벽산블루밍아파트 (101~109동)
151840은천동  산158~159
151840은천동 500
151782은천동 두산아파트 (201~211동)
151826은천동  산102
151826은천동 1694
151826은천동 486~490
151826은천동 497~499
151826은천동 501
151826은천동 937~940
151843은천동 1714
151840은천동 502~503
151069은천동
151840은천동 899~901
151827은천동 956~957
151814인헌동 1723
151850인헌동 1648~1654
151780인헌동 은천아파트 (201~208동)
151817인헌동 195~196
151816인헌동  산22~29
151816인헌동 181~185
151816인헌동  산181
151815인헌동 179~180
151814인헌동 170~178
151819인헌동 205~206
151061인헌동
151816인헌동 1709~1711
151780인헌동 은천아파트 (101~105동)
151795인헌동 낙성대현대아파트
151912인헌동 국민연금공단관악동작지사
151814인헌동 1640~1647
151819인헌동 738
151832인헌동 1630~1639
151832인헌동 1655~1659
151902조원동 1643~1649
151703조원동 서울금천경찰서
151902조원동 548~555
151876조원동 530~547
151877조원동 556~572
151902조원동 1719
151903조원동 1650~1656
151903조원동 1661~1667
151904조원동 1657~1659
151904조원동 1668~1670
151905조원동 1677
151705조원동 KT구로지사
151784조원동 강남아파트
151785조원동 미성아파트
151786조원동 신도브래뉴아파트 (101~105동)
151787조원동 현대아파트
151902조원동 1728
151018조원동
151874조원동 518~522
151729중앙동 동진빌딩
151060중앙동
151811중앙동 32~58
151811중앙동 859~861
151779중앙동 신봉아파트
151822중앙동 442
151822중앙동 870~874
151823중앙동 454~466
151823중앙동 887~893
151837중앙동 884~886
151838중앙동 1512~1519
151058청룡동
151701청룡동 관악구청
151702청룡동 서울관악경찰서
151844청룡동 1537~1539
151844청룡동 1544~1552
151844청룡동 927~930
151917청룡동 영락고등학교
151918청룡동 영락유헬스고등학교
151841청룡동 1564
151841청룡동 913~917
151844청룡동 1526~1528
151842청룡동 1540~1543
151842청룡동 1553~1556
151842청룡동 918~922
151845청룡동 1520~1525
151845청룡동 1529~1536
151846청룡동 1565~1572
151847청룡동 1573~1587
151841청룡동 1697
151836청룡동 862~869
151836청룡동 875~883
151846청룡동 1588~1589
151839청룡동  산174~177
151839청룡동 390
151841청룡동 894~898
151841청룡동 1557~1562
151833청룡동 1563
151842청룡동 850
151820청룡동 339
151820청룡동 945~947
151722청룡동 문영여자중학교
151723청룡동 문영여자고등학교
151724청룡동 서울여상
151716청룡동 KT관악지점
151720청룡동 관악보건소
151721청룡동 관악소방서
151766청룡동 갑을아파트
151768청룡동 건영아파트
151769청룡동 삼성아파트
151839청룡동 1590~1593
151803청림동 738
151764청림동 관악푸르지오1단지아파트 (101~123동)
151755청림동 관악현대아파트 (101~104동)
151755청림동 관악현대아파트 (109~126동)
151053청림동
151808청림동 15~17
151803청림동 1~14
151764청림동 관악푸르지오2단지아파트
151808청림동  산89
151808청림동 37
151803청림동 1001~1004
151809행운동 20~31
151809행운동 59~66
151813행운동 100
151810행운동 32~37
151849행운동 107~151
151812행운동 1686~1693
151812행운동  산67
151775행운동 우성아파트 (101~110동)
151813행운동 101~106
151809행운동 1724
151812행운동 1722
151728행운동 낙성대현대홈타운아파트
151727행운동 서울미술고
151726행운동 덕수빌딩
151725행운동 관악프라자
151834행운동 979
151834행운동 858
151834행운동 851~852
151834행운동 1666~1671
151849행운동 1672~1685
151849행운동 1665
151056행운동
151813행운동 95~99
151600서울관악우체국사서함
143776광장동 광장힐스테이트아파트 (1401~1405동)
143751광장동 극동아파트 (1~16동)
143812광장동 413~444
143813광장동 445~456
143754광장동 현대아파트 (301~310동)
143753광장동 광나루현대아파트
143752광장동 워커힐아파트
143754광장동 현대아파트 (801~803동)
143755광장동 현대아파트 (501~506동)
143756광장동 장로회신학대학교
143757광장동 청구아파트
143708광장동 워커힐호텔
143801광장동 51~100
143802광장동 101~150
143803광장동 151~200
143804광장동 201~230
143805광장동 231~250
143806광장동 251~302
143807광장동 303~320
143808광장동 321~328
143809광장동 329~335
143810광장동 336~339
143800광장동 1~50
143768광장동 현대아파트 (901~905동)
143769광장동 현대파크빌아파트 (1001~1013동)
143210광장동
143815광장동 512~578
143814광장동 457~489
143811광장동 340~399
143828구의1동 257
143827구의1동 253~254
143836구의1동 641~655
143835구의1동 632~640
143201구의1동
143722구의1동 새한아파트
143962구의1동 229~231
143960구의1동 225~226
143703구의1동 서울광진경찰서
143716구의1동 크레신타워3차
143826구의1동 248~252
143825구의1동 246
143825구의1동 242~243
143824구의1동 232~241
143823구의1동 221~222
143829구의2동 404~405
143816구의2동 1~30
143830구의2동 549~560
143833구의2동 612~620
143817구의2동 31~55
143202구의2동
143820구의2동 100~188
143819구의2동 65~80
143818구의2동 56~64
143833구의2동 661~663
143961구의3동 227~228
143959구의3동 223~224
143832구의3동 660
143918구의3동 244
143919구의3동 245
143759구의3동 강변우성아파트
143760구의3동 현대2차아파트 (201~215동)
143770구의3동 현대6차아파트 (601~603동)
143761구의3동 현대프라임아파트
143709구의3동 리젠트오피스텔
143712구의3동 일동후디스
143715구의3동 동서울터미널빌딩
143721구의3동 테크노마트
143723구의3동 삼성쉐르빌
143724구의3동 구의대림아크로리버 (A~B동)
143725구의3동 현대7차아파트 (701~703동)
143726구의3동 세양아파트
143727구의3동 성동강변파크빌
143203구의3동
143831구의3동 580~599
143832구의3동 610~611
143821구의3동 189~209
143822구의3동 210~220
143706구의3동 현대하이엘
143714구의3동 현대13차아파트
143004구의3동 동서울물류센터
143832구의3동 628~631
143203구의3동 서울광진우체국
143200구의동
143837군자동 200~303
143838군자동 160~199
143762군자동 일성아파트
143839군자동 96~159
143150군자동
143838군자동 91~95
143838군자동 463~478
143840군자동 345~374
143840군자동 503
143747군자동 세종대학교
143837군자동 1~90
143839군자동 304~344
143848능동 234~239
143847능동 259~437
143847능동 1~233
143849능동 240~258
143180능동
143867자양1동 626~635
143702자양1동 광진구청
143852자양1동 228~232
143852자양1동 217~223
143191자양1동
143853자양1동 764~779
143867자양1동 653~661
143866자양1동 609~625
143853자양1동 224~226
143765자양2동 경남아파트
143719자양2동 로얄동아아파트 (101~104동)
143851자양2동 216
143704자양2동 서울동부지방검찰청
143705자양2동 서울동부지방법원
143707자양2동 KT수도권강북본부
143766자양2동 우정사업정보센터
143771자양2동 한양아파트
143772자양2동 현대1차아파트 (101~503동)
143772자양2동 현대2차아파트 (101~503동)
143772자양2동 현대3차아파트 (101~503동)
143772자양2동 현대5차아파트 (101~503동)
143003자양2동 동서울우편집중국
143192자양2동
143868자양2동 636~641
143869자양2동 642
143870자양2동 643
143872자양2동 645~652
143873자양2동 662~679
143874자양2동 680
143875자양2동 681~694
143876자양2동 695
143865자양2동 591~608
143878자양3동 761~763
143880자양3동 783
143882자양3동 786~793
143863자양3동 578~580
143864자양3동 581~590
143718자양3동 삼성아파트 (101~104동)
143859자양3동 854~856
143758자양3동 더샵스타시티아파트 (A~D동)
143730자양3동 스타시티쇼핑몰
143861자양3동 509
143861자양3동 545~546
143861자양3동 511~543
143773자양3동 우성3차아파트 (301~308동)
143773자양3동 우성4차아파트 (111동)
143773자양3동 우성5차아파트 (311동)
143773자양3동 우성6차아파트 (309동)
143773자양3동 우성7차아파트 (701~705동)
143775자양3동 현대10차아파트 (601~1006동)
143775자양3동 현대6차아파트 (601~1006동)
143775자양3동 현대7차아파트 (601~1006동)
143775자양3동 현대8차아파트 (601~1006동)
143775자양3동 현대9차아파트 (601~1006동)
143773자양3동 우성1차아파트 (101~106동)
143773자양3동 우성2차아파트 (201~203동)
143193자양3동
143920자양3동 428
143921자양3동 562
143922자양3동 702~704
143854자양3동 227
143855자양3동 451
143856자양3동 452
143857자양3동 453
143858자양3동 454~499
143861자양3동 503~507
143862자양4동 553
143881자양4동 784~785
143841자양4동 1~22
143842자양4동 245~251
143842자양4동 23~40
143842자양4동 828~852
143843자양4동 41~54
143763자양4동 한강극동아파트 (1~2동)
143764자양4동 한강현대아파트 (101~102동)
143846자양4동 233~244
143877자양4동 547~552
143846자양4동 853
143877자양4동 510
143877자양4동 544
143877자양4동 508
143301자양4동
143774자양4동 한강성원아파트 (101동)
143774자양4동 한강우성아파트 (101~102동)
143844자양4동 55~57
143845자양4동 58~116
143846자양4동 117~215
143190자양동
143912중곡1동 611~649
143899중곡1동 162~165
143903중곡1동 221~241
143904중곡1동 242~259
143221중곡1동
143911중곡1동 610
143885중곡2동 31~50
143894중곡2동 149
143908중곡2동 340~343
143896중곡2동 150-100~150-299
143890중곡2동 116~129
143898중곡2동 24
143898중곡2동 152~161
143886중곡2동 51~56
143891중곡2동 130~142
143222중곡2동
143902중곡3동 194~212
143901중곡3동 177~193
143884중곡3동 28~30
143902중곡3동 290~291
143901중곡3동 175
143900중곡3동 220
143711중곡3동 국립서울병원
143900중곡3동 166~174
143223중곡3동
143909중곡3동 500~598
143900중곡3동 684~696
143913중곡4동  산3~18
143897중곡4동 150-301~150-400
143895중곡4동 150-1~150-99
143224중곡4동
143907중곡4동 176
143906중곡4동 284~289
143905중곡4동 271
143910중곡4동 599~605
143907중곡4동 292~297
143893중곡4동 147~148
143892중곡4동 143~146
143889중곡4동 100~115
143888중곡4동 79~99
143887중곡4동 57~78
143883중곡4동 1~23
143883중곡4동 25~27
143713중곡4동 대원학원
143220중곡동
143717화양동 한림타워
143926화양동 301~550
143701화양동 건국대학교
143914화양동 1~12
143915화양동 13~16
143729화양동 건국대학교병원
143767화양동 현대아파트
143130화양동
143916화양동 17~35
143917화양동 36~50
143915화양동 51~250
1436066동서울우편집중국사서함
14360799동서울우편집중국사서함
1436033동서울우편집중국사서함
1436022동서울우편집중국사서함
1436055동서울우편집중국사서함
143600서울광진우체국사서함
1436011동서울우편집중국사서함
1436044동서울우편집중국사서함
152801가리봉동 772~773
152801가리봉동 125~139
152800가리봉동 1~124
152020가리봉동
152717개봉1동 한영신학대학교
152821개봉1동 475
152820개봉1동 448~468
152807개봉1동 179~181
152806개봉1동 160~178
152805개봉1동 134~159
152804개봉1동 80~125
152803개봉1동 60~75
152802개봉1동 1~59
152091개봉1동
152752개봉1동 한마을아파트 (101~126동)
152751개봉1동 거성2차아파트 (101~203동)
152751개봉1동 거성1차아파트 (101~203동)
152813개봉2동 299~306
152814개봉2동 307~311
152814개봉2동 317~340
152810개봉2동 244~262
152861개봉2동 479
152092개봉2동
152818개봉2동 407
152753개봉2동 삼환아파트
152754개봉2동 현대아파트2단지 (201~211동)
152755개봉2동 현대아파트1단지 (101~131동)
152808개봉2동 182~194
152700개봉2동 개봉동아이파크아파트 (101~111동)
152809개봉2동 195~243
152817개봉2동 404~406
152815개봉3동 312~316
152815개봉3동 341~373
152816개봉3동 374~403
152819개봉3동 409~447
152812개봉3동 272~298
152756개봉3동 개봉한진아파트 (101~113동)
152093개봉3동
152907개봉3동 477
152811개봉3동 263~271
152090개봉동
152757고척1동 고척산업용품상가
152760고척1동 서울가든아파트
152784고척1동 벽산블루밍아파트
152722고척1동 123전자타운
152760고척1동 고척동동아한신아파트 (101~104동)
152714고척1동 동양미래대학
152823고척1동 34~37
152837고척1동 319~350
152726고척1동 국민건강보험공단구로지사
152750고척1동 센츄리아파트 (101~105동)
152823고척1동 39~51
152827고척1동 83~96
152826고척1동 63~82
152825고척1동 58~62
152828고척1동 97~154
152824고척1동 52~57
152081고척1동
152798고척1동 산업인아파트
152797고척1동 현대아파트
152797고척1동 우성아파트
152795고척1동 삼환로즈빌아파트
152796고척1동 청구아파트
152835고척2동 261~267
152836고척2동 268~318
152794고척2동 대우아파트
152799고척2동 삼익아파트
152082고척2동
152829고척2동 155~163
152830고척2동 164~169
152831고척2동 170~196
152822고척2동 1~11
152832고척2동 197~240
152833고척2동 241~252
152834고척2동 253~260
152822고척2동 38
152744고척2동 고척LIG리가1단지 (101~103동)
152744고척2동 고척LIG리가2단지 (201~205동)
152712고척2동 한일유앤아이아파트 (101~107동)
152745고척2동 고척파크푸르지오아파트 (101~111동)
152735고척2동 벽산베스트블루밍아파트 (101~106동)
152080고척동
152868구로1동 642
152051구로1동
152868구로1동 667~699
152867구로1동 643~651
152869구로1동 700~703
152761구로1동 주공아파트
152720구로1동 SK허브수
152763구로1동 구일우성아파트
152762구로1동 중앙하이츠아파트
152708구로1동 한일유앤아이아파트 (102~108동)
152730구로1동 현대연예인아파트 (201~206동)
152855구로2동 431~440
152870구로2동 704~705
152871구로2동 706~730
152858구로2동 513-29~513-41
152858구로2동 513-19~513-24
152858구로2동 515
152710구로2동 오퍼스1
152858구로2동 513-12
152857구로2동 443~471
152857구로2동 442-193~442-206
152857구로2동 442-217~442-224
152857구로2동 442-1~442-45
152857구로2동 442-125~442-155
152721구로2동 중앙유통단지
152723구로2동 기계공구상가
152703구로2동 고려대부속구로병원
152840구로2동 80~90
152854구로2동 339
152854구로2동 329
152701구로2동 구로구청
152702구로2동 서울구로경찰서
152877구로2동 808~809
152052구로2동
152855구로2동 416~428
152854구로2동 429~430
152854구로2동 412~415
152853구로2동 406~411
152852구로2동 396~405
152851구로2동 387~395
152866구로2동 636~640
152866구로2동 1262
152865구로2동 607~620
152864구로2동 600~606
152858구로2동 472~512
152858구로2동 1269
152857구로2동 441
152746구로3동 대륭포스트타워3차
152849구로3동 252~266
152724구로3동 에이스하이엔드타워2차
152742구로3동 벽산디지털밸리7차
152743구로3동 삼성IT밸리
152790구로3동 대륭포스트타워1차
152789구로3동 이스페이스
152718구로3동 한국산업기술시험원
152769구로3동 우림이비지센터빌딩
152733구로3동 한화비즈메트로1차
152728구로3동 코오롱싸이언스밸리2차
152727구로3동 코오롱디지털타워빌란트2차
152740구로3동 에이스하이엔드타워1차
152790구로3동 대륭포스트타워2차
152739구로3동 구로한신휴플러스1단지아파트 (101~105동)
152739구로3동 구로한신휴플러스2단지아파트 (201~202동)
152713구로3동 구로두산위브아파트 (101~109동)
152741구로3동 마리오타워
152775구로3동 벽산1차디지탈밸리
152776구로3동 동일1차테크노타운
152847구로3동 145~182
152848구로3동 183~251
152880구로3동 1118~1252
152880구로3동 1260
152766구로3동 에이스테크노1차
152766구로3동 에이스테크노2차
152766구로3동 에이스테크노5차
152767구로3동 삼성래미안아파트
152775구로3동 벽산3차디지털밸리
152769구로3동 우림이비지센터2차빌딩
152719구로3동 이앤씨벤쳐드림타워2차
152719구로3동 이앤씨벤쳐드림타워3차
152719구로3동 이앤씨벤쳐드림타워5차
152719구로3동 이앤씨벤쳐드림타워6차
152729구로3동 코오롱싸이언스밸리1차
152732구로3동 구로현대아파트 (301~305동)
152874구로3동 773~776
152875구로3동 777~801
152878구로3동 810~819
152879구로3동 820~861
152053구로3동
152759구로3동 키콕스벤처
152768구로3동 한신IT타워
152776구로3동 동일2차테크노타운
152777구로3동 코오롱디지털타워빌란트
152778구로3동 한라오피스텔
152779구로3동 에이스테크노3차
152779구로3동 에이스트윈타워1차
152779구로3동 에이스트윈타워2차
152780구로3동 에이스테크노8차
152839구로4동 73~74
152054구로4동
152787구로4동 럭키아파트 (1~2동)
152876구로4동 802~807
152873구로4동 751~772
152873구로4동 313
152764구로4동 두산아파트
152850구로4동 340~386
152846구로4동 132~144
152846구로4동 1257
152845구로4동 114~131
152841구로4동 91~99
152872구로4동 731~750
152850구로4동 314~328
152850구로4동 330~338
152856구로5동 442-225
152859구로5동 516~540
152856구로5동 442-46~442-124
152770구로5동 롯데아파트
152770구로5동 신도림포스빌빌딩
152704구로5동 KT텔레캅빌딩
152705구로5동 동남오피스텔
152838구로5동 1~62
152055구로5동
152715구로5동 애경백화점
152842구로5동 100~106
152843구로5동 107~108
152844구로5동 109~113
152725구로5동 신도림테크노마트
152860구로5동 541~547
152862구로5동 548~587
152863구로5동 588~599
152731구로5동 신구로자이나인스에비뉴
152856구로5동 513-43~513-45
152856구로5동 514
152856구로5동 442-157~442-192
152765구로5동 신도림태영타운아파트 (101~113동)
152856구로5동 513-1
152856구로5동 442-207~442-216
152050구로동
152110궁동
152792궁동 우신빌라
152882궁동 62~100
152883궁동 101~240
152881궁동 1~61
152884궁동 241~277
152885궁동 278~289
152747신도림동 신도림3차푸르지오아파트
152771신도림동 미성아파트
152786신도림동 e편한세상대림5차아파트
152785신도림동 e편한세상대림4차아파트
152070신도림동
152786신도림동 e편한세상대림7차아파트
152786신도림동 e편한세상대림6차아파트
152888신도림동 421~700
152774신도림동 e편한세상대림3차아파트
152774신도림동 e편한세상대림2차아파트
152773신도림동 현대아파트 (101~105동)
152773신도림동 동아2차아파트
152773신도림동 동아1차아파트
152773신도림동 동아3차아파트 (301~309동)
152748신도림동 신도림1차푸르지오아파트 (101~104동)
152706신도림동 디큐브시티
152749신도림동 신도림에스케이뷰 (101~104동)
152774신도림동 e편한세상대림1차아파트
152887신도림동 301~420
152886신도림동 269~300
152747신도림동 신도림2차푸르지오아파트 (201~202동)
152772신도림동 우성아파트
152893오류1동 35~42
152894오류1동 43~67
152904오류1동  산1~200
152101오류1동
152783오류1동 동부골든아파트
152889오류1동 1~12
152890오류1동 13~22
152891오류1동 23~26
152892오류1동 27~34
152894오류1동 69~89
152896오류2동 68
152899오류2동 181~211
152898오류2동 177~180
152897오류2동 156~176
152793오류2동 대우푸르지오아파트
152788오류2동 영풍아파트
152901오류2동 218~226
152902오류2동 231~259
152782오류2동 경남아너스빌
152781오류2동 현대아파트
152758오류2동 금강수목원아파트
152788오류2동 삼천리아파트 (101~104동)
152895오류2동 90~129
152896오류2동 130~155
152903오류2동 260~312
152102오류2동
152900오류2동 212~217
152100오류동
152120온수동
152906온수동 35~198
152791온수동 온수힐스테이트아파트 (101~118동)
152905온수동 1~34
152707천왕동 서울남부교도소
152709천왕동 서울남부구치소
152130천왕동
152716항동 성공회대학교
152140항동
152650구로디지털단지우체국사서함
153800가산동 4~43
153793가산동 이앤씨드림타워8차
153802가산동 316~356
153803가산동 371~716
153804가산동 769~772
153740가산동 세계일보
153715가산동 대륭포스트타워6차
153023가산동
153783가산동 벽산디지털밸리2차
153754가산동 두산위브아파트 (101~118동)
153770가산동 코오롱테크노밸리
153771가산동 대륭테크노타운1차
153771가산동 대륭테크노타운2차
153772가산동 대륭테크노타운3차
153773가산동 SK트윈테크타워
153774가산동 대륭테크노타운6차
153774가산동 대륭테크노타운7차
153775가산동 대륭테크노타운8차
153781가산동 월드메르디앙1차
153782가산동 남성프라자(에이스9차)
153790가산동 삼성리더스타워
153716가산동 디지털엠파이어빌딩
153797가산동 에이스하이엔드타워8차
153786가산동 우림라이온스밸리
153717가산동 마리오아울렛3
153759가산동 월드메르디앙2차
153720가산동 LG전자MC캠퍼스A
153721가산동 LG전자MC캠퍼스B
153798가산동 에이스하이엔드타워6차
153711가산동 호서대벤처타워
153712가산동 한신IT타워2차
153787가산동 에이스하이엔드타워3차
153710가산동 케이씨씨웰츠밸리
153794가산동 에이스하이엔드타워7
153789가산동 에이스테크노타워10차
153707가산동 IT프리미어타워
153708가산동 코오롱디지털타워애스턴
153709가산동 갑을그레이트밸리
153713가산동 백상스타타워1차
153714가산동 백상스타타워2차
153705가산동 롯데정보통신
153706가산동 한라시그마밸리
153702가산동 대륭포스트타워5차
153704가산동 벽산디지털밸리6차
153776가산동 우림라이온스밸리2차
153718가산동 BYC하이시티
153719가산동 대성디폴리스지식산업센터
153796가산동 에이스하이엔드타워5차
153795가산동 STXV타워
153779가산동 뉴티캐슬
153777가산동 스타밸리
153788가산동 벽산디지털밸리5차
153791가산동 이앤씨드림타워7차
153769가산동 SJ테크노빌
153768가산동 IT캐슬
153774가산동 대륭테크노타운5차
153792가산동 제이플라츠
153760가산동 IT미래TOWER
153778가산동 대륭테크노타운13차
153778가산동 대륭테크노타운12차
153801가산동 44~239
153828독산1동 995~1000
153829독산1동 1001~1011
153806독산1동 142~152
153812독산1동 288~290
153813독산1동 291~331
153751독산1동 주공13단지아파트 (1314~1320동)
153752독산1동 주공14단지아파트 (1401~1405동)
153753독산1동 한신아파트
153011독산1동
153814독산1동 332~336
153833독산1동 1080~1125
153834독산1동 1126~1131
153836독산1동 1135~1136
153817독산1동 404~875
153758독산1동 금천현대아파트
153757독산1동 중앙하이츠아파트
153780독산1동 청광플러스원아파트
153867독산2동 1063~1077
153012독산2동
153832독산2동 1042~1062
153830독산2동 1031~1037
153831독산2동 1038~1041
153816독산2동 376~391
153824독산3동 977
153825독산3동 978~990
153826독산3동 991
153827독산3동 992~994
153825독산3동 969~973
153869독산3동 신도아파트 (101~103동)
153869독산3동 삼익아파트
153823독산3동 957~959
153823독산3동 951~954
153805독산3동 47~63
153807독산3동 159~178
153810독산3동 234
153703독산3동 금천세무서
153868독산3동 960~961
153013독산3동
153835독산3동 1132~1134
153818독산3동 876~883
153819독산3동 884~893
153820독산3동 894~908
153822독산3동 946~950
153823독산3동 962~968
153821독산4동 1012~1030
153815독산4동 371~375
153014독산4동 서울금천우체국
153014독산4동
153821독산4동 909~945
153811독산4동 284~287
153809독산4동 194~201
153808독산4동 179~193
153010독산동
153701시흥1동 금천구청
153031시흥1동
153847시흥1동 492~562
153853시흥1동 743~789
153865시흥1동 1002
153762시흥1동 무지개아파트
153839시흥1동 103~124
153700시흥1동 시흥동오피스
153761시흥1동 럭키아파트
153858시흥1동 883~907
153864시흥1동 986~999
153857시흥1동 854~882
153856시흥1동 838~853
153763시흥1동 한양아파트
153032시흥2동
153766시흥2동 벽산5단지아파트 (501~525동)
153765시흥2동 벽산3단지아파트 (101~103동)
153765시흥2동 벽산2단지아파트 (201~202동)
153764시흥2동 벽산1단지아파트 (101~117동)
153844시흥2동 253~272
153767시흥2동 벽산6단지아파트 (601~604동)
153784시흥2동 관악우방아파트
153845시흥2동 1006
153842시흥2동 230~246
153866시흥3동 1003~1005
153863시흥3동 980~985
153755시흥3동 시흥유통상가
153756시흥3동 시흥철재상가
153861시흥3동 937~960
153862시흥3동 961~979
153033시흥3동
153852시흥3동 700
153851시흥3동 669~677
153850시흥3동 630~655
153848시흥3동 573~574
153849시흥3동 589
153838시흥4동 54~59
153785시흥4동 삼익아파트
153840시흥4동 169~184
153854시흥4동 790~808
153034시흥4동
153855시흥4동 809~823
153837시흥4동 1~21
153859시흥5동 908~920
153841시흥5동 199~229
153841시흥5동 825~832
153841시흥5동 833~837
153846시흥5동 273~463
153843시흥5동 247~252
153860시흥5동 921~936
153035시흥5동
153030시흥동
153600서울금천우체국사서함
139805공릉1동 491
139805공릉1동 529~533
139803공릉1동 402~404
139740공릉1동 공릉우성아파트 (101~103동)
139955공릉1동 공릉풍림아파트 (101~114동)
139241공릉1동
139803공릉1동 392~400
139801공릉1동 748~753
139801공릉1동 738~739
139801공릉1동 362~389
139801공릉1동 323
139744공릉1동 공릉삼익4단지아파트 (401~404동)
139744공릉1동 공릉3단지아파트 (301~304동)
139801공릉1동 312
139808공릉1동 604~690
139807공릉1동 534~598
139806공릉1동 492~528
139805공릉1동 725~727
139744공릉1동 공릉1단지아파트 (101~107동)
139805공릉1동 707~715
139744공릉1동 공릉2단지아파트 (201~204동)
139800공릉2동 133
139800공릉2동 170~173
139800공릉2동 208~271
139800공릉2동 25~123
139944공릉2동 동부아파트 (101~104동)
139945공릉2동 건영장미아파트
139769공릉2동 삼익아파트
139772공릉2동 육사아파트
139773공릉2동 태강아파트
139242공릉2동
139774공릉2동 서울여자대학교
139739공릉2동 신내효성아파트
139804공릉2동 740~747
139804공릉2동 480~490
139804공릉2동 407~462
139738공릉2동 한보아파트
139804공릉2동  산35
139804공릉2동  산223~231
139804공릉2동  산2-2
139802공릉2동 329~351
139802공릉2동 320
139780공릉2동 태능현대아파트
139890공릉2동 태능우성아파트
139743공릉2동 서울테크노파크
139804공릉2동 우방아파트
139888공릉2동 청솔8단지 (801~806동)
139802공릉2동 두산힐스빌아파트
139802공릉2동 신성미소지움아파트
139888공릉2동 공릉9단지청솔아파트 (901~904동)
139804공릉2동 공릉효성아파트 (101~103동)
139828공릉2동 공릉아파트 (601~604동)
139853공릉2동 공릉효성화운트빌 (301~311동)
139804공릉2동 754~756
139804공릉2동 401
139706공릉2동 한국원자력의학원
139728공릉2동 동신아파트
139729공릉2동 화랑타운아파트
139742공릉2동 삼육대학교
139743공릉2동 서울과학기술대학교
139767공릉2동 비선아파트
139799공릉동 77-55사서함
139240공릉동
139758상계10동 주공아파트 (801~818동)
139757상계10동 주공아파트 (701~721동)
139210상계10동
139723상계10동 도봉면허시험장
139827상계10동 692~697
139827상계10동 690
139907상계10동 마들대림아파트 (1~5동)
139825상계10동 678
139825상계10동 676
139825상계10동 671~673
139759상계10동 주공아파트 (901~923동)
139908상계10동 임광아파트
139825상계10동 686~688
139877상계1동 수락리버시티3단지 (301~311동)
139878상계1동 수락리버시티4단지 (401~407동)
139837상계1동 상록수아파트
139838상계1동 1273
139893상계1동 현대3차아파트 (301~306동)
139838상계1동 1304
139839상계1동 1278
139839상계1동 1280
139891상계1동 은빛1단지아파트 (101~110동)
139892상계1동 조흥한신아파트
139879상계1동 은빛3단지아파트 (301~309동)
139891상계1동 은빛2단지아파트 (201~209동)
139838상계1동 수락파크빌아파트 (501~507동)
139836상계1동  산1~105
139836상계1동 922~929
139836상계1동 931~996
139837상계1동 998~1120
139838상계1동 1121~1250
139838상계1동 1252~1269
139838상계1동 1306~1308
139838상계1동 1301~1302
139893상계1동 현대2차아파트 (201~204동)
139893상계1동 현대4차아파트 (401동)
139876상계1동 토마토파르코
139874상계1동 희성오피앙
139947상계1동 우방아파트 (101~103동)
139750상계1동 수락현대아파트
139747상계1동 수락한신아파트
139746상계1동 두산아파트 (101~111동)
139745상계1동 동방미주아파트
139741상계1동 극동아파트
139201상계1동
139893상계1동 현대1차아파트 (101~104동)
139202상계2동
139816상계2동 357~388
139714상계2동 순복음교회
139708상계2동 롯데백화점
139818상계2동 389-680~389-693
139818상계2동 389-340~389-593
139818상계2동 389-3~389-50
139818상계2동 389-230~389-299
139818상계2동 393~403
139818상계2동 405~429
139818상계2동 432~433
139818상계2동 435
139821상계2동 1283~1284
139821상계2동 1298~1300
139821상계2동 581~606
139821상계2동 616~617
139821상계2동 716~718
139705상계2동 상계양우아파트 (101~102동)
139704상계2동 노원현대아파트 (101~105동)
139816상계2동 1318
139732상계2동 동양메이저아파트 (101~107동)
139816상계2동 329~345
139816상계2동 1310
139894상계2동 우성아파트
139895상계2동 중앙하이츠아파트
139896상계2동 코오롱아파트
139731상계2동 한일유앤아이아파트 (101~105동)
139816상계2동 1303
139816상계2동 1305
139816상계2동 176~323
139816상계2동 347~355
139713상계2동 백병원기숙사
139204상계3.4동
139817상계3.4동  산152~155
139817상계3.4동 27~29
139817상계3.4동 324~328
139817상계3.4동 346
139817상계3.4동 356
139817상계3.4동 474-1
139817상계3.4동 664-1
139809상계3.4동 35~64
139809상계3.4동 5~6
139809상계3.4동 71
139810상계3.4동 1289~1294
139810상계3.4동 65~68
139810상계3.4동 72~79
139810상계3.4동 82~85
139810상계3.4동 87~101
139811상계3.4동 111~113
139811상계3.4동 116~117
139811상계3.4동  산161
139811상계3.4동 86
139812상계3.4동 107~110
139812상계3.4동 123~128
139814상계3.4동 1275~1276
139814상계3.4동 137~138
139814상계3.4동 140~142
139814상계3.4동  산145
139897상계3.4동 상계대림아파트 (101~108동)
139898상계3.4동 상계동아불암아파트 (101~106동)
139899상계3.4동 상계불암대림아파트 (201~207동)
139900상계3.4동 상계불암현대아파트 (101~106동)
139814상계3.4동  산162~173
139814상계3.4동 172
139959상계3.4동 상계청암아파트 (101~207동)
139205상계5동
139815상계5동 389-1
139815상계5동 389-51~389-60
139815상계5동 169-1~169-542
139903상계5동 한신1차아파트 (1~4동)
139902상계5동 신동아아파트
139901상계5동 금호아파트
139903상계5동 한신3차아파트 (8~12동)
139903상계5동 한신2차아파트 (5~7동)
139815상계5동 389-74~389-218
139815상계5동 389-300~389-339
139815상계5동 389-790
139815상계5동 389-595~389-660
139813상계5동 143~168
139813상계5동 133~136
139820상계5동 441~463
139820상계5동 436~439
139820상계5동 434
139820상계5동 430
139748상계5동 벽산아파트
139815상계5동 389-220~389-229
139832상계6.7동 724~728
139943상계6.7동 754~759
139942상계6.7동 730~731
139830상계6.7동 733~735
139830상계6.7동 740
139830상계6.7동 742~743
139831상계6.7동 746
139949상계6.7동 GS증권빌딩
139943상계6.7동 722
139832상계6.7동 749
139791상계6.7동 한국성서대학교
139905상계6.7동 한양아파트 (1~6동)
139707상계6.7동 상계백병원
139703상계6.7동 노원구청
139756상계6.7동 상계주공6단지아파트 (601~628동)
139755상계6.7동 상계주공5단지아파트 (501~519동)
139754상계6.7동 상계주공4단지아파트 (401~417동)
139753상계6.7동 상계주공3단지아파트 (301~326동)
139752상계6.7동 상계주공2단지아파트 (201~223동)
139751상계6.7동 상계주공1단지아파트 (101~124동)
139904상계6.7동 미도아파트 (101~103동)
139722상계6.7동 KT노원지점
139721상계6.7동 해청빌딩
139720상계6.7동 승창빌딩
139719상계6.7동 상계빌딩
139718상계6.7동 한화생명빌딩
139717상계6.7동 국민건강보험공단노원지사
139716상계6.7동 다모아빌딩
139715상계6.7동 교보빌딩
139207상계6.7동
139831상계6.7동 763~831
139942상계6.7동 700~712
139906상계8동 상경초등학교
139835상계8동 855~856
139835상계8동 887
139823상계8동 651~653
139823상계8동 657~659
139824상계8동 664
139824상계8동 668~669
139208상계8동
139760상계8동 주공아파트 (1001~1027동)
139761상계8동 주공아파트 (1101~1116동)
139765상계8동 주공아파트 (1501~1512동)
139766상계8동 주공아파트 (1601~1618동)
139762상계9동 주공아파트 (1201~1215동)
139763상계9동 주공아파트 (1301~1309동)
139764상계9동 주공아파트 (1401~1426동)
139768상계9동 보람아파트
139822상계9동 647~649
139209상계9동
139826상계9동 684~685
139819상계9동 404-8
139819상계9동 626
139819상계9동 637
139822상계9동 639~641
139826상계9동 682
139200상계동
139951월계1동 한일아파트
139917월계1동 288~298
139841월계1동 40~84
139909월계1동 동신아파트
139051월계1동
139701월계1동 광운대학교
139917월계1동 성북역
139950월계1동 대동아파트
139846월계1동 403~449
139846월계1동 470~495
139847월계1동  산120~128
139847월계1동 568~575
139957월계1동 현대아파트
139845월계1동 465
139845월계1동 496~499
139846월계1동 장은아파트
139847월계1동 941~943
139847월계1동 931~937
139875월계1동 광운중학교
139875월계1동 광운전자공업고등학교
139917월계1동 120
139845월계1동 360~402
139847월계1동 635
139847월계1동 626
139847월계1동 857~875
139847월계1동 501~541
139847월계1동 925~929
139841월계1동 우남아파트
139858월계2동 945~946
139844월계2동  산1~5
139844월계2동  산61~68
139910월계2동 극동아파트
139052월계2동
139911월계2동 대우아파트
139724월계2동 염광학원
139749월계2동 인덕대학
139912월계2동 롯데캐슬루나아파트 (101~121동)
139913월계2동 월계청백3단지아파트 (301~304동)
139914월계2동 초안아파트
139770월계2동 월계주공1단지아파트 (101~108동)
139848월계2동 550~567
139848월계2동 576~625
139851월계2동 768~799
139852월계2동  산17
139852월계2동 800~846
139852월계2동 850
139852월계2동 876~915
139844월계2동  산74~75
139852월계2동 939~940
139848월계2동 260~287
139848월계2동 627~634
139848월계2동 645~749
139852월계2동 924
139913월계2동 월계청백4단지아파트 (401~404동)
139913월계2동 월계청백1단지아파트 (101~108동)
139770월계2동 월계주공2단지아파트 (201~216동)
139840월계3동 1~39
139775월계3동 월계사슴3단지아파트 (301~305동)
139842월계3동 223
139842월계3동 월계이마트
139842월계3동 85
139842월계3동 314~322
139842월계3동 104~119
139775월계3동 월계사슴1단지아파트 (101~108동)
139771월계3동 월계미성아파트 (1~16동)
139916월계3동 서광아파트
139771월계3동 월계미륭아파트 (17~23동)
139771월계3동 월계삼호아파트 (24~32동)
139053월계3동
139849월계3동 월계풍림아이원아파트 (101~108동)
139956월계3동 그랑빌아파트 (101~125동)
139776월계3동 성원아파트 (401~406동)
139849월계3동 930
139849월계3동 938
139771월계3동 월계삼호4차아파트 (33~39동)
139842월계3동 121~128
139775월계3동 월계사슴2단지아파트 (201~205동)
139050월계동
139790중계1동 건영3차아파트 (301~312동)
139952중계1동 우성3차아파트 (301~302동)
139919중계1동 벽산아파트
139920중계1동 롯데마트
139921중계1동 성원아파트
139922중계1동 신안아파트
139923중계1동 양지대림아파트
139924중계1동 청구3차아파트
139221중계1동
139857중계1동 235~236
139857중계1동  산53
139860중계1동 313~314
139860중계1동 327
139860중계1동 359~362
139781중계1동 주공5단지아파트 (501~518동)
139782중계1동 주공8단지아파트 (801~806동)
139783중계1동 주공10단지아파트 (1001~1003동)
139860중계1동  산72
139862중계1동 411~428
139862중계1동 440
139866중계1동 580
139918중계1동 롯데우성아파트
139725중계2.3동 민정학원
139726중계2.3동 2001아울렛
139709중계2.3동 건영옴니백화점
139786중계2.3동 무지개아파트 (201~214동)
139787중계2.3동 시영3단지목련아파트 (301~311동)
139788중계2.3동 시영4단지목화아파트 (401~414동)
139789중계2.3동 주공1단지아파트 (101~103동)
139925중계2.3동 중계건영2차아파트 (101~106동)
139926중계2.3동 홈플러스
139223중계2.3동
139784중계2.3동 경남아파트 (1~6동)
139784중계2.3동 롯데아파트 (7~11동)
139784중계2.3동 상아아파트 (12~17동)
139785중계2.3동 중계그린아파트 (101~125동)
139880중계2.3동 브라운스톤중계
139863중계2.3동 501~507
139864중계2.3동 547
139865중계2.3동 508~515
139938중계2.3동 씨앤미복합빌딩
139856중계4동  산26~30
139859중계4동 356~358
139859중계4동 369
139859중계4동 430~439
139859중계4동 441~453
139829중계4동 601~602
139867중계4동 599
139867중계4동 581~582
139867중계4동 584~589
139867중계4동 591
139867중계4동 596
139792중계4동 주공2단지아파트 (201~210동)
139793중계4동 주공3단지아파트 (301~305동)
139794중계4동 주공4단지아파트 (401~405동)
139927중계4동 염광아파트
139928중계4동 재현학원
139929중계4동 중앙하이츠아파트
139224중계4동
139856중계4동 130~134
139856중계4동 136~144
139856중계4동 150~188
139220중계동
139958중계본동 대림벽산아파트
139861중계본동 576~579
139730중계본동 한화꿈에그린아파트 (101~108동)
139710중계본동 유경백화점
139795중계본동 라이프아파트 (101~117동)
139795중계본동 신동아아파트 (101~117동)
139795중계본동 청구아파트 (101~117동)
139796중계본동 주공6단지아파트 (601~604동)
139797중계본동 주공7단지아파트 (701~705동)
139798중계본동 신안동진아파트 (101~108동)
139930중계본동 금호아파트
139931중계본동 삼성아파트
139931중계본동 593
139932중계본동 현대1차아파트 (111~115동)
139933중계본동 현대5차아파트 (211~213동)
139934중계본동 현대6차아파트 (101~105동)
139868중계본동  산114~129
139868중계본동  산140~142
139868중계본동  산3~12
139229중계본동
139229중계본동 서울노원우체국
139854중계본동 13~77
139855중계본동 311
139855중계본동 78~126
139861중계본동 600
139861중계본동 363~368
139777하계1동 삼익선경아파트
139778하계1동 한신동성아파트
139872하계1동 286~287
139872하계1동 276~281
139872하계1동 251~252
139872하계1동 241
139872하계1동 175~213
139871하계1동 152~172
139871하계1동 141
139953하계1동 한신코아빌라
139869하계1동  산11
139941하계1동 현대2차아파트 (201~212동)
139937하계1동 한신청구아파트
139936하계1동 하계1차청구아파트 (101~110동)
139935하계1동 미성아파트
139779하계1동 주공9단지아파트 (901~911동)
139869하계1동 우방아파트
139869하계1동 9~78
139231하계1동
139702하계1동 서울노원경찰서
139711하계1동 을지병원
139712하계1동 세이브존
139727하계1동 하계아파트형공장
139737하계1동 시영7단지청솔아파트 (701~708동)
139735하계2동 시영5단지아파트 (501~513동)
139734하계2동 학여울청구아파트
139939하계2동 벽산아파트
139939하계2동 극동아파트
139939하계2동 건영아파트
139232하계2동
139873하계2동 350~356
139873하계2동 313~340
139870하계2동 142~151
139870하계2동 104~140
139873하계2동 270~273
139940하계2동 현대우성아파트 (101~112동)
139736하계2동 시영6단지장미아파트 (601~615동)
139230하계동
139600서울노원우체국사서함
132823도봉1동  산1~7
132805도봉1동 201~203
132751도봉1동 가든아파트
132820도봉1동 605~620
132819도봉1동 596~604
132819도봉1동 438
132818도봉1동 595
132817도봉1동 593~594
132816도봉1동 577~592
132815도봉1동 568~576
132814도봉1동 563~567
132813도봉1동 560~562
132812도봉1동 555~559
132811도봉1동 527~546
132810도봉1동 494~502
132809도봉1동 441~490
132808도봉1동 420~437
132807도봉1동 401~417
132806도봉1동 270~381
132804도봉1동 198~199
132824도봉1동  산65~79
132011도봉1동
132752도봉1동 럭키아파트
132822도봉2동 627~641
132821도봉2동 622~626
132690도봉2동 서광아파트
132757도봉2동 한신아파트 (101~110동)
132756도봉2동 삼환아파트
132754도봉2동 현대성우아파트
132012도봉2동
132731도봉2동 한신아파트 (111~125동)
132727도봉2동 주공아파트
132726도봉2동 도봉파크빌3단지 (301~303동)
132725도봉2동 도봉파크빌2단지 (201~202동)
132760도봉2동 유원아파트 (1~3동)
132759도봉2동 동아에코빌아파트 (101~107동)
132758도봉2동 서원아파트
132753도봉2동 극동아파트
132821도봉2동 656
132935도봉2동 655
132707도봉2동 래미안도봉아파트 (101~107동)
132700도봉2동 서울북부지방검찰청
132770도봉2동 서울북부지방법원
132800도봉2동 16~44
132801도봉2동 51~89
132802도봉2동 90~94
132803도봉2동 95~107
132010도봉동
132845방학1동 645~650
132798방학1동 대상현대아파트
132847방학1동 656~658
132849방학1동 671~677
132850방학1동 680~689
132851방학1동 690~695
132852방학1동 696~700
132853방학1동 701~704
132854방학1동 705~729
132933방학1동 160
132694방학1동 ESA아파트 (101~110동)
132701방학1동 도봉구청
132704방학1동 도봉월드빌딩
132021방학1동
132721방학1동 국민건강보험도봉지사
132763방학1동 성원아파트
132774방학1동 삼성래미안아파트1차 (101~111동)
132775방학1동 삼성래미안아파트2차 (201~205동)
132827방학1동 232~264
132846방학1동 651~655
132848방학2동 661~668
132857방학2동  산12~25
132941방학2동 659~660
132946방학2동 414
132022방학2동
132826방학2동 155~158
132829방학2동 302~305
132831방학2동 311~318
132832방학2동 343~347
132833방학2동 384~413
132837방학2동 599~601
132838방학2동 602~610
132838방학2동 737
132839방학2동 611~620
132840방학2동 621~627
132841방학2동 628~631
132842방학2동 632
132843방학2동 633~635
132844방학2동 636~644
132855방학3동 730~733
132830방학3동 421~446
132856방학3동 738
132932방학3동 274~275
132932방학3동 669~670
132855방학3동 740
132932방학3동 739
132739방학3동 신동아1단지아파트 (20~31동)
132761방학3동 벽산아파트
132856방학3동 736
132023방학3동
132755방학3동 삼익아파트
132762방학3동 신동아1단지아파트 (1~19동)
132764방학3동 대원아파트
132765방학3동 신동아2차아파트 (101~110동)
132765방학3동 신동아3차아파트 (111~113동)
132766방학3동 우성1차아파트 (101~204동)
132766방학3동 우성2차아파트 (101~106동)
132767방학3동 청구아파트 (101~110동)
132825방학3동 507~508
132825방학3동 90
132828방학3동 271~273
132830방학3동  산60
132834방학3동 461
132834방학3동 465~496
132834방학3동  산62~81
132835방학3동 498
132836방학3동 518~596
132830방학3동 278~285
132830방학3동 306~310
132020방학동
132874쌍문1동 266~281
132875쌍문1동 285~287
132889쌍문1동 494
132888쌍문1동 490~493
132887쌍문1동 468~487
132886쌍문1동 443~461
132885쌍문1동 414~437
132884쌍문1동 371~389
132883쌍문1동 364
132882쌍문1동 359~361
132714쌍문1동 덕성여자대학교
132772쌍문1동 현대3차아파트 (1~3동)
132771쌍문1동 동익아파트
132031쌍문1동
132745쌍문1동 염광아파트
132740쌍문1동 극동아파트
132883쌍문1동 731
132885쌍문1동 728
132891쌍문1동 515~533
132890쌍문1동 495~514
132881쌍문1동 343~358
132878쌍문1동 719
132878쌍문1동 298~309
132877쌍문1동 294~297
132876쌍문1동 291~293
132863쌍문2동 75~87
132870쌍문2동 163~179
132863쌍문2동 56~58
132858쌍문2동 1~42
132862쌍문2동 64~74
132859쌍문2동 43~49
132744쌍문2동 청구아파트
132773쌍문2동 삼익아파트
132892쌍문2동 554~631
132893쌍문2동 637~684
132894쌍문2동 688
132895쌍문2동 195~208
132895쌍문2동 699~701
132896쌍문2동 707~718
132897쌍문2동 723
132032쌍문2동
132713쌍문2동 도봉보건소
132865쌍문3동 109
132865쌍문3동 126~128
132866쌍문3동 110~123
132880쌍문3동 320~340
132951쌍문3동 341~342
132952쌍문3동 315~319
132952쌍문3동 726
132952쌍문3동 729
132741쌍문3동 한양1차아파트 (1~9동)
132743쌍문3동 백조아파트
132866쌍문3동 88
132864쌍문3동 94~108
132868쌍문3동 141~143
132867쌍문3동 138~139
132768쌍문3동 삼성래미안아파트 (101~110동)
132033쌍문3동
132953쌍문3동 724
132703쌍문3동 한전병원
132873쌍문4동 256~263
132869쌍문4동 727
132742쌍문4동 금호2차아파트 (201~206동)
132746쌍문4동 한양6차아파트 (601~606동)
132747쌍문4동 대우파크빌라
132748쌍문4동 미라보아파트
132749쌍문4동 성원아파트
132034쌍문4동
132776쌍문4동 금호1차아파트 (1~8동)
132777쌍문4동 한양2차아파트 (1~10동)
132777쌍문4동 한양3차아파트 (1~10동)
132777쌍문4동 한양4차아파트 (1~10동)
132778쌍문4동 한양5차아파트 (51~53동)
132778쌍문4동 한양7차아파트 (701~703동)
132779쌍문4동 현대1차아파트 (101~108동)
132779쌍문4동 현대2차아파트 (201~202동)
132860쌍문4동 50
132861쌍문4동 53~55
132861쌍문4동 59
132708쌍문4동 대우파크힐아파트
132715쌍문4동 학교법인세그루학원
132716쌍문4동 정의학교
132869쌍문4동 144~162
132871쌍문4동 209~211
132872쌍문4동 212~248
132873쌍문4동 137
132030쌍문동
132911창1동 357~405
132041창1동
132691창1동 현대타운아파트
132786창1동 주공4단지아파트 (401~410동)
132781창1동 주공3단지아파트 (301~313동)
132782창1동 삼성아파트
132769창1동 주공3단지아파트 (314~332동)
132924창1동 655~664
132925창1동 651
132925창1동 665~673
132925창1동 676~688
132925창1동 692~694
132925창1동 812
132930창1동  산126~183
132909창1동 341~345
132910창1동 347~356
132902창1동 44~61
132722창1동 대우그린아파트 (101~105동)
132784창2동 대우아파트
132921창2동 630
132922창2동 632~635
132923창2동 643~650
132712창2동 창동ESA홈타운
132959창2동 570~579
132912창2동 442
132918창2동 553
132918창2동 580~585
132919창2동 593~609
132920창2동 621~629
132920창2동 674~675
132702창2동 북한산현대홈시티3단지 (301~302동)
132702창2동 북한산현대홈시티1단지 (101~102동)
132702창2동 북한산현대홈시티2단지 (201~202동)
132918창2동 809
132042창2동
132750창2동 건영아파트 (101~106동)
132732창2동 태영아파트 (101~115동)
132733창2동 한신이메진아파트
132692창2동 수산트리플아파트
132783창3동 한신아파트
132780창3동 신창아파트
132931창3동  산192~198
132913창3동 443~453
132914창3동 454~456
132043창3동
132916창3동 467~524
132917창3동 525~552
132917창3동 554~569
132916창3동 821
132916창3동 824
132915창3동 457~466
132787창4동 주공17단지아파트 (1701~1711동)
132788창4동 주공18단지아파트 (1801~1813동)
132789창4동 주공19단지아파트 (1901~1912동)
132790창4동 동아아파트
132791창4동 동아청솔아파트 (101~119동)
132792창4동 쌍용아파트
132799창4동 현대2차아파트 (201~209동)
132927창4동 743~745
132929창4동 756~797
132898창4동 1~13
132899창4동 14~18
132900창4동 26
132901창4동 29~38
132905창4동 181
132720창4동 농협하나로마트
132705창4동 서울도봉경찰서
132710창4동 백상빌딩
132711창4동 제일빌딩
132723창4동 현대3차아파트 (301~302동)
132734창4동 성원아파트
132735창4동 현대4차아파트 (401~404동)
132044창4동
132785창5동 대동아파트
132904창5동 826
132706창5동 도봉등기소
132717창5동 도봉구민회관
132718창5동 북부교육청
132903창5동 70~130
132904창5동 131~180
132904창5동 731
132906창5동 182~289
132926창5동 691
132926창5동 695~730
132928창5동 746~750
132955창5동 689~690
132907창5동 290~299
132908창5동 300~340
132793창5동 동아그린아파트
132794창5동 주공1단지아파트 (101~106동)
132795창5동 주공2단지아파트 (201~205동)
132796창5동 상아1차아파트 (1~5동)
132797창5동 상아2차아파트 (6~9동)
132045창5동
132736창5동 신도브래뉴아파트 (101~107동)
132728창5동 신원리베르텔
132729창5동 대림아파트
132730창5동 현대1차아파트 (101~102동)
132737창5동 금호어울림아파트 (101~107동)
132738창5동 북한산아이파크아파트 (501~525동)
132040창동
130747답십리1동 한신휴플러스그린아파트 (101~103동)
130807답십리1동 645
130806답십리1동 541~557
130806답십리1동 521~522
130805답십리1동 528~540
130805답십리1동 481~498
130805답십리1동 477
130804답십리1동 463~475
130804답십리1동 420~423
130804답십리1동 106~109
130803답십리1동 646~719
130803답십리1동 314~330
130803답십리1동 294~309
130803답십리1동 274~276
130803답십리1동 129~133
130802답십리1동 478~479
130802답십리1동 476
130802답십리1동 310~313
130802답십리1동 266~273
130802답십리1동 259~264
130802답십리1동 134~257
130802답십리1동 110~128
130700답십리1동 경남기업
130759답십리1동 답십리한화아파트
130752답십리1동 대우아파트
130031답십리1동
130744답십리1동 청계한신휴플러스아파트 (101~110동)
130801답십리1동 98~101
130802답십리1동 102~105
130714답십리2동 대림아파트 (101~104동)
130883답십리2동 43~79
130032답십리2동
130808답십리2동 720~947
130755답십리2동 우성그린아파트 (101~106동)
130754답십리2동 두산아파트
130753답십리2동 한양아파트
130800답십리2동 1~19
130731답십리2동 한신아파트 (1~4동)
130705답십리2동 한국자동차부품상가
130760답십리2동 답십리두산위브아파트 (101~107동)
130883답십리2동 29~40
130882답십리2동 21~23
130738답십리2동 세양청마루아파트 (101~103동)
130756답십리2동 청솔우성아파트
130883답십리2동 81~97
130758답십리2동 동아아파트 (101~110동)
130734답십리2동 래미안엘파인아파트 (101~110동)
130808답십리2동 24~27
130808답십리2동  산1~13
130809답십리2동 952~988
130030답십리동
130797신설동 베르빌오피스텔
130810신설동 1~89
130810신설동 168~396
130811신설동 90~100
130706신설동 대상빌딩
130813신설동 105~113
130814신설동 114~117
130110신설동
130110신설동 동대문우체국
130812신설동 101~104
130817용두동 10~45
130824용두동 713~767
130818용두동 46~54
130819용두동 55~76
130819용두동 687~712
130820용두동 100~121
130821용두동 122~130
130708용두동 동아제약(주)
130816용두동 9
130745용두동 롯데캐슬피렌체아파트 (101~104동)
130723용두동 동의보감타워
130726용두동 용두두산위브아파트 (101~106동)
130726용두동 용두두산위브아파트 (201동)
130725용두동 신설동역대우아이빌아파트 (101~102동)
130727용두동 래미안허브리츠아파트 (101~110동)
130757용두동 신동아아파트
130703용두동 동대문구청
130707용두동 동부시립병원
130822용두동 678~686
130822용두동 80~92
130823용두동 138~255
130070용두동
130715이문1동 중앙하이츠아파트
130830이문1동 271~288
130716이문1동 이문삼성래미안아파트 (101~104동)
130830이문1동 260
130829이문1동 262~268
130829이문1동 257
130826이문1동 292~304
130826이문1동 289
130826이문1동 130~162
130825이문1동 71~126
130730이문1동 이문삼성래미안아파트 (201~204동)
130834이문1동 386~422
130833이문1동 375~385
130791이문1동 한국외국어대학교
130794이문1동 래미안이문2차아파트 (101~109동)
130768이문1동 삼익아파트
130081이문1동
130830이문1동 423~426
130831이문1동 291
130831이문1동 305~353
130832이문1동 355
130832이문1동 360~363
130766이문2동 현대아파트 (101~105동)
130765이문2동 쌍용아파트 (101~116동)
130763이문2동 대우아파트 (101~107동)
130827이문2동 1~70
130082이문2동
130717이문2동 이문e편한세상아파트 (101~119동)
130828이문2동 354~359
130828이문2동 209~238
130827이문2동 239~256
130827이문2동 163~208
130080이문동
130719장안1동 장안현대홈타운아파트 (101~122동)
130718장안1동 삼성래미안1차아파트 (101~108동)
130787장안1동 삼성쉐르빌건물
130101장안1동
130837장안1동 144~245
130846장안1동 450~467
130841장안1동 349~363
130842장안1동 369~398
130843장안1동 399~414
130844장안1동 415~432
130845장안1동 433~449
130841장안1동 333~334
130836장안2동 107~140
130835장안2동 92~106
130102장안2동
130840장안2동 364~368
130847장안2동 483~555
130764장안2동 현대아파트 (10~17동)
130838장안2동 283~307
130839장안2동 308~329
130840장안2동 330~332
130840장안2동 335~348
130728장안2동 장안힐스테이트아파트 (1000~1010동)
130762장안2동 래미안장안2차아파트 (201~223동)
130767장안2동 한신아파트 (101~102동)
130100장안동
130713전농1동 동아아파트
130796전농1동 롯데백화점(청량리점)
130855전농1동 324~332
130856전농1동 333~352
130856전농1동 372~492
130857전농1동 493~554
130858전농1동 558~571
130858전농1동 582~584
130859전농1동 642~687
130851전농1동 112~123
130851전농1동 125~128
130851전농1동 152
130851전농1동 574~580
130851전농1동 588~608
130851전농1동 617~618
130851전농1동 620~636
130851전농1동 96~103
130852전농1동 124
130852전농1동 130~141
130852전농1동 183
130852전농1동 190~202
130021전농1동
130709전농1동 성바오로병원
130854전농1동 203~310
130854전농1동 317~319
130854전농1동 353~371
130855전농1동 311~316
130769전농2동 SK아파트 (101~203동)
130743전농2동 서울시립대학교
130746전농2동 래미안아름숲아파트 (101~115동)
130746전농2동 래미안아름숲아파트 (201동)
130022전농2동
130853전농2동 186~189
130853전농2동 155~182
130850전농2동 32~94
130849전농2동 21~30
130849전농2동 153~154
130849전농2동 151
130849전농2동 142~149
130849전농2동  산11~54
130848전농2동 1~20
130771전농2동 우성아파트 (1~16동)
130770전농2동 삼성아파트 (101~107동)
130020전농동
130720제기동 벽산아파트 (101~107동)
130865제기동 1142~1149
130865제기동 1211
130865제기동 988~1048
130774제기동 경동미주아파트 (A~C동)
130890제기동 799~800
130861제기동 147~274
130862제기동 285~645
130863제기동 120~122
130864제기동 857~892
130860제기동 51~67
130860제기동 132~146
130864제기동 801~837
130864제기동 705~737
130864제기동 670~677
130864제기동 1151~1210
130864제기동 1050~1141
130863제기동 838~856
130863제기동 738~798
130773제기동 현대아파트 (101~103동)
130772제기동 한신아파트 (101~112동)
130863제기동 678~701
130863제기동 646~669
130060제기동
130864제기동 928~987
130863제기동 893~927
130741청량리동 한국과학기술정보연구원
130724청량리동 서울동대문경찰서
130729청량리동 한국국방연구원
130740청량리동 한국개발연구원
130775청량리동 한신아파트 (123~124동)
130866청량리동 1~39
130867청량리동 215~221
130867청량리동 223~341
130867청량리동 40~64
130867청량리동 444
130867청량리동 661~688
130867청량리동 916~922
130868청량리동 199~214
130868청량리동 65~171
130704청량리동 동대문세무서
130869청량리동 342~443
130869청량리동 445~659
130870청량리동 689~793
130871청량리동  산1~11
130871청량리동 822~913
130721청량리동 동부아파트 (101~105동)
130722청량리동 한국과학기술원
130742청량리동 산업연구원건물
130871청량리동 923~944
130010청량리동
130712청량리동 국립산림과학원
130781청량리동 미주아파트 (1~8동)
130775청량리동 한신아파트 (101~109동)
130776청량리동 현대아파트 (1~3동)
130050회기동
130872회기동 1~82
130792회기동 신현대아파트
130739회기동 경희사이버대학교
130702회기동 경희의료원
130873회기동 83~110
130881회기동 111~351
130872회기동  산1~3
130701회기동 경희대학교
130710회기동 한국농촌경제연구원
130778휘경1동 휘경미소지움아파트 (101~105동)
130876휘경1동 269~271
130877휘경1동 롯데낙천대아파트
130777휘경1동 동양아파트
130779휘경1동 롯데아파트
130091휘경1동
130876휘경1동 318~347
130876휘경1동 316
130876휘경1동 191~267
130876휘경1동 172~187
130875휘경1동 71~171
130782휘경2동 주공아파트
130732휘경2동 현대아파트
130878휘경2동 274~297
130878휘경2동 268
130879휘경2동 359~365
130874휘경2동 6~68
130783휘경2동 가든아파트
130092휘경2동
130785휘경2동 휘경동동일스위트리버아파트 (101~109동)
130711휘경2동 삼육서울병원
130879휘경2동 308
130874휘경2동  산6
130090휘경동
130600동대문우체국사서함
130650서울청량우체국사서함
156802노량진1동 200~224
156051노량진1동
156800노량진1동 13~112
156752노량진1동 건영아파트
156703노량진1동 노량진수산시장
156702노량진1동 서울동작경찰서
156733노량진1동 본동삼성래미안아파트 (101~106동)
156767노량진1동 강변유원아파트 (101~105동)
156813노량진1동 316~482
156812노량진1동 1~12
156801노량진1동 113~199
156751노량진1동 우성아파트
156724노량진1동 신동아리버파크아파트
156768노량진1동 신동아아파트 (1~9동)
156803노량진2동 225~240
156701노량진2동 동작구청
156804노량진2동 241~281
156805노량진2동 282~298
156806노량진2동 299~315
156052노량진2동
156705노량진2동 CTS기독교TV
156050노량진동
156020대방동
156810대방동 378~391
156754대방동 유한양행빌딩
156765대방동 주공아파트
156762대방동 성원아파트
156761대방동 대림아파트
156760대방동 대방현대아파트 (101~105동)
156766대방동 대방e편한세상아파트
156811대방동 392~506
156809대방동 360~377
156808대방동 101~359
156807대방동 1~100
156080동작동
156060본동
156825사당1동 1016~1029
156824사당1동 1001~1015
156827사당1동 449
156824사당1동 383
156875사당1동 438~446
156827사당1동 419
156827사당1동 1039~1052
156793사당1동 이수자이아파트 (101~102동)
156824사당1동 708
156825사당1동 421~437
156826사당1동 1030~1038
156826사당1동 1112
156091사당1동
156875사당1동 451
156816사당2동 130~149
156814사당2동 44~75
156737사당2동 사당유니드아파트 (101~106동)
156738사당2동 동작동금강KCC아파트 (101~107동)
156828사당2동  산11
156771사당2동 신동아아파트 (401~408동)
156092사당2동
156815사당2동 76~129
156777사당2동 신동아아파트 (501~505동)
156773사당2동 우성아파트 (201~306동)
156772사당2동 극동아파트
156739사당2동 이수교KCC스위첸아파트 (101~105동)
156817사당3동 150~154
156817사당3동 156~167
156818사당3동 168~178
156093사당3동
156820사당3동 323~324
156775사당3동 대림아파트
156776사당3동 삼성래미안아파트
156778사당3동 롯데캐슬아파트 (101~107동)
156819사당3동 179~180
156819사당3동 207~210
156819사당3동 218~220
156819사당3동 252~253
156819사당3동 255~257
156820사당3동 155
156820사당3동  산24
156820사당3동 258~264
156778사당3동 사당롯데캐슬아파트 (201~204동)
156730사당3동 현대아파트 (1~3동)
156763사당3동 총신대학교
156785사당3동 사당경남아너스빌아파트 (101~103동)
156789사당3동 두산위브트레지움아파트 (101~105동)
156823사당4동 316~321
156746사당4동 사당휴먼시아아파트 (101~108동)
156822사당4동 298~304
156094사당4동
156822사당4동 280~295
156829사당4동  산32
156821사당4동 265~279
156821사당4동 296~297
156821사당4동 305~315
156744사당5동 GS자이아파트 (101~109동)
156770사당5동 제일아파트 (1~3동)
156878사당5동 181~189
156879사당5동 211~217
156883사당5동 229~251
156879사당5동 221~228
156095사당5동
156879사당5동 190~206
156090사당동
156783상도1동 대림아파트 (101~103동)
156796상도1동 상도엠코타운애스톤파크아파트 (201~216동)
156780상도1동 상도엠코타운센트럴파크아파트 (101~122동)
156732상도1동 래미안상도3차아파트 (301~328동)
156880상도1동 461~465
156836상도1동 159-25~159-77
156836상도1동 159-79~159-175
156836상도1동 243~250
156836상도1동 258-2~258-3
156836상도1동 309~312
156836상도1동 339~362
156836상도1동 363-1~363-4
156836상도1동 364~377
156836상도1동 390~413
156834상도1동 332~333
156834상도1동 335-1~335-10
156834상도1동 415~419
156834상도1동  산47
156834상도1동 53~56
156834상도1동 78-1~78-85
156725상도1동 중앙하이츠빌아파트
156743상도1동 숭실대학교
156830상도1동 1~7
156866상도1동 36~39
156871상도1동 700~751
156871상도1동 794~812
156782상도1동 삼호아파트 (101~106동)
156741상도1동 상도SH-Ville아파트 (201~204동)
156830상도1동 752~793
156830상도1동 514~699
156834상도1동 313~330
156830상도1동 447~460
156830상도1동 429~438
156830상도1동 424
156830상도1동  산31~39
156781상도1동 관악현대아파트 (105~108동)
156788상도1동 래미안상도2차아파트 (201~209동)
156031상도1동
156881상도1동 499~513
156882상도1동 489~498
156881상도1동 474~488
156880상도1동 467~473
156836상도1동 425~428
156880상도1동 466-1~466-5
156881상도1동 466-6~466-29
156838상도2동 195~196
156838상도2동 180~186
156032상도2동
156832상도2동 358~361
156832상도2동 363-5~363-248
156832상도2동 364~373
156831상도2동 15~24
156831상도2동 152~156
156831상도2동 167~172
156748상도2동 브라운스톤상도아파트 (101~108동)
156753상도2동 상도동원베네스트아파트 (101~104동)
156749상도2동 상도포스코더샵아파트 (101~122동)
156831상도2동 26~35
156832상도2동 176~179
156832상도2동 25
156832상도2동 356
156716상도2동 대림아파트 (1~12동)
156717상도2동 아이파크상도동아파트
156718상도2동 건영아파트
156723상도2동 상도래미안1차아파트 (101~107동)
156758상도2동 상도두산위브아파트 (101~104동)
156868상도2동 362
156837상도2동 157~158
156837상도2동 159-78
156837상도2동 159-176~159-480
156837상도2동 159-1~159-24
156837상도2동 160~166
156837상도2동  산4~31
156837상도2동  산65-116
156838상도2동 173~175
156838상도2동 200~201
156838상도2동 204~206
156844상도3동 259
156873상도3동 279-495~279-610
156844상도3동 288~298
156844상도3동 278
156839상도3동 356~357
156839상도3동 350~354
156839상도3동 348-1~348-181
156839상도3동 335~347
156839상도3동 333-1~333-3
156839상도3동 331-1~331-153
156839상도3동 324~329
156839상도3동 189
156839상도3동 187-1
156839상도3동  산1~3
156846상도3동  산72~82
156846상도3동 374~381
156033상도3동
156844상도3동 272~274
156873상도3동 279-59~279-183
156846상도3동 299~302
156846상도3동 285~287
156846상도3동 280~283
156873상도3동 279-1~279-13
156726상도3동 쌍용스위트닷홈아파트
156844상도3동 303~308
156873상도3동 279-261~279-275
156873상도3동 279-309~279-314
156873상도3동 279-445~279-452
156844상도3동 256
156843상도4동 247~255
156843상도4동 260~267
156843상도4동 346~347
156843상도4동 355
156843상도4동 244
156843상도4동 237
156842상도4동 221~227
156842상도4동 213~217
156841상도4동 228~232
156841상도4동 207~212
156840상도4동 202
156790상도4동 경향렉스빌아파트 (101~102동)
156843상도4동  산66
156034상도4동
156845상도4동 279-191~279-257
156845상도4동 279-287~279-308
156845상도4동 279-315~279-443
156845상도4동 279-14~279-56
156843상도4동 257~258
156840상도4동 197~199
156840상도4동 190~194
156840상도4동 187-3
156845상도4동  산65-41
156845상도4동 279-456~279-494
156872상도4동 268~271
156869상도4동 353
156869상도4동 345
156869상도4동 275~277
156841상도4동 203
156840상도4동 245~246
156840상도4동 238~243
156840상도4동 235~236
156840상도4동 188
156740상도4동 동아아파트
156030상도동
156757신대방1동 중외제약빌딩
156706신대방1동 한국광물자원공사
156011신대방1동
156700신대방1동 경남교수아파트
156851신대방1동 492~499
156852신대방1동 500~597
156853신대방1동 598~645
156854신대방1동 646~698
156786신대방1동 우성아파트 (1~17동)
156787신대방1동 현대아파트
156759신대방1동 동작상떼빌아파트 (101~106동)
156722신대방1동 롯데낙천대아파트
156727신대방1동 경남아파트
156707신대방2동 서울특별시보라매병원
156855신대방2동 705~718
156736신대방2동 캐릭터그린빌
156728신대방2동 보라매삼성쉐르빌
156855신대방2동 720~791
156750신대방2동 보라매파크빌아파트 (101~106동)
156715신대방2동 신대방빌딩
156714신대방2동 전문건설회관빌딩
156713신대방2동 보라매아카데미
156712신대방2동 삼성보라매옴니타워
156711신대방2동 롯데관악타워
156710신대방2동 보라매나산스위트
156709신대방2동 농심사옥
156769신대방2동 보라매e편한세상아파트 (101~105동)
156729신대방2동 보라매현대아파트
156847신대방2동 338~356
156850신대방2동 470~491
156849신대방2동 378~469
156848신대방2동 357~377
156012신대방2동 서울동작우체국
156012신대방2동
156720신대방2동 기상청
156010신대방동
156756흑석동 중앙대학교
156792흑석동 한강현대아파트 (101~114동)
156791흑석동 명수대현대아파트 (101~109동)
156794흑석동 흑석한강센트레빌ll아파트 (101~114동)
156877흑석동 3~11
156784흑석동 흑석한강푸르지오아파트 (101~114동)
156859흑석동  산63~79
156070흑석동
156864흑석동  산3~50
156863흑석동 260~291
156861흑석동 182~235
156860흑석동 99~181
156859흑석동 80~98
156858흑석동 55~79
156857흑석동 12~54
156856흑석동 1~2
156755흑석동 중앙대학교병원
156862흑석동 236~259
156708흑석동 흑석동양아파트 (101~107동)
156779흑석동 흑석한강센트레빌아파트 (101~110동)
156774흑석동 흑석청호아파트 (101~105동)
156600서울동작우체국사서함
121780공덕동 삼성래미안공덕4차아파트 (401~412동)
121916공덕동 롯데캐슬프레지던트
121918공덕동 래미안공덕5차아파트 (501~509동)
121780공덕동 삼성래미안공덕3차아파트 (301~310동)
121744공덕동 신용보증기금빌딩
121800공덕동 1~99
121801공덕동 100~118
121802공덕동 119~190
121803공덕동 191~256
121804공덕동 257~380
121805공덕동 381~499
121705공덕동 서울신용보증재단
121706공덕동 르네상스타워빌딩
121710공덕동 별정우체국연금관리단
121713공덕동 서울서부지방검찰청
121713공덕동 서울서부지방법원
121757공덕동 한국산업인력공단
121758공덕동 제일빌딩
121761공덕동 마포현대아파트 (1~5동)
121762공덕동 삼성래미안공덕1차아파트 (101~106동)
121775공덕동 삼성래미안공덕2차아파트 (101~109동)
121750공덕동 한겨레신문사
121717공덕동 태영빌딩
121718공덕동 풍림빌딩
121719공덕동 재정회관빌딩
121720공덕동 효성빌딩
121721공덕동 LG마포빌딩
121020공덕동
121130구수동
121723노고산동 신촌상가
121807노고산동 41~130
121806노고산동 1~40
121100노고산동
121722노고산동 미화빌딩
121738당인동 서울화력발전소
121180당인동
121810대흥동 317~399
121764대흥동 태영아파트
121725대흥동 중우빌딩
121808대흥동 1~17
121811대흥동 400~850
121080대흥동
121726대흥동 한국경영자총협회
121727대흥동 한국컴퓨터빌딩
121724대흥동 중앙빌딩
121809대흥동 18~316
121779도화동 한화오벨리스크
121815도화동 360~580
121729도화동 신원빌딩
121728도화동 도원빌딩
121796도화동 고려아카데미텔Ⅱ
121784도화동 마포트라팰리스
121922도화동 자람빌딩
121814도화동 350~359
121813도화동 197~349
121812도화동 1~196
121716도화동 일진빌딩
121715도화동 성우빌딩
121748도화동 마스터즈타워빌딩
121774도화동 도화우성아파트 (1~17동)
121773도화동 도화현대홈타운아파트 (201~212동)
121772도화동 마포삼성아파트 (101~114동)
121771도화동 도화현대1차아파트 (101~113동)
121704도화동 고려빌딩
121763도화동 창강빌딩
121702도화동 근신빌딩
121701도화동 일신빌딩
121041도화동 서울마포우체국
121040도화동
121745도화동 삼창빌딩
121743도화동 성지빌딩
121732도화동 진도빌딩
121731도화동 정우빌딩
121730도화동 동서빌딩
121818동교동 166~183
121816동교동 113~157
121755동교동 삼성생명동교동빌딩
121898동교동 158~161
121817동교동 162~165
121733동교동 한국전파진흥원서울지사
121819동교동 200~210
121753동교동 미래프라자
121754동교동 LG팰리스빌딩
121899동교동 184~190
121898동교동 191~199
121200동교동
121756동교동 상진빌딩
121708마포동 삼정빌딩
121714마포동 다보빌딩
121734마포동 마포타워빌딩
121735마포동 신화빌딩
121736마포동 한신빌딩
121737마포동 현대빌딩
121050마포동
121703마포동 강변한신코아빌딩
121821망원1동 496
121903망원1동 415~418
121231망원1동
121900망원1동 494
121889망원1동 488~490
121900망원1동 484~486
121889망원1동 454~462
121822망원1동 504
121821망원1동 511
121822망원1동 403~414
121889망원1동 200~300
121821망원1동 384~399
121820망원1동 301~383
121889망원1동 503
121820망원1동 400~402
121820망원1동 50~199
121890망원1동 492
121889망원1동 499~500
121822망원1동 501
121827망원2동 514
121824망원2동 498
121824망원2동 512
121824망원2동 515
121824망원2동 505~509
121825망원2동 510
121827망원2동 517
121824망원2동 516
121826망원2동 502
121824망원2동 491
121824망원2동 463~466
121232망원2동
121824망원2동 495
121825망원2동 451~453
121825망원2동 497
121825망원2동 493
121824망원2동 436~450
121823망원2동 419~423
121826망원2동 513
121827망원2동 477~483
121826망원2동 467~476
121827망원2동 424~425
121825망원2동 426~435
121230망원동
121829상수동 300~400
121828상수동 1~299
121791상수동 홍익대학교
121160상수동
121707상수동 극동방송
121913상암동 케이지아이티센터
121914상암동 DMC이안오피스텔
121798상암동 상암월드컵1단지아파트 (101~106동)
121798상암동 상암월드컵파크2단지아파트 (201~207동)
121799상암동 상암월드컵파크3단지아파트 (301~309동)
121799상암동 상암월드컵파크4단지아파트 (401~412동)
121904상암동 1601~1693
121901상암동 상암월드컵파크5단지아파트 (501~508동)
121901상암동 상암월드컵파크6단지아파트 (601~614동)
121902상암동 상암월드컵파크7단지아파트 (701~717동)
121902상암동 상암월드컵파크8단지아파트 (801~813동)
121270상암동
121759상암동 서부면허시험장
121835상암동 1000~1599
121830상암동 1~100
121831상암동 101~299
121832상암동 300~499
121833상암동 500~799
121834상암동 800~999
121785상암동 상암월드컵파크9단지아파트 (901~916동)
121786상암동 상암월드컵파크10단지아파트 (1001~1016동)
121787상암동 상암월드컵파크11단지아파트 (1101~1109동)
121787상암동 상암월드컵파크12단지아파트 (1201~1209동)
121921상암동 우리금융상암센터
121912상암동 DMC첨단산업센터
121915상암동 KBS미디어센터
121795상암동 누리꿈스퀘어
121792상암동 팬택빌딩
121920상암동 CJ이앤엠센터
121797상암동 (주)엘지유플러스
121919서교동 메세나폴리스
121896서교동 1~300
121838서교동 350~358
121893서교동 364~373
121839서교동 382~393
121893서교동 394
121895서교동 400~419
121841서교동 445~457
121842서교동 458~468
121837서교동 486
121739서교동 삼진제약
121740서교동 서교빌딩
121746서교동 삼성화재해상보험빌딩
121839서교동 478~485
121841서교동 487~500
121760서교동 서교타워오피스텔
121836서교동 301~337
121837서교동 338~349
121837서교동 359~363
121894서교동 374~381
121840서교동 395~399
121896서교동 420~444
121896서교동 469~477
121210서교동
121251성산1동
121847성산1동 244~259
121844성산1동 610~625
121843성산1동 605~609
121847성산1동 650
121747성산1동 신안빌딩
121848성산1동 260~340
121847성산1동  산5~16
121846성산1동 626~649
121846성산1동 572
121846성산1동  산23~24
121846성산1동 206~243
121844성산1동 60~93
121844성산1동 596
121844성산1동 586~588
121844성산1동 101~114
121843성산1동 1~59
121850성산2동 573~585
121782성산2동 SH공사성산아파트 (101~107동)
121917성산2동 666~667
121849성산2동 601~604
121850성산2동 341~450
121845성산2동 151~200
121849성산2동 94~100
121849성산2동 451~560
121849성산2동 201~205
121849성산2동 115~150
121850성산2동 589~595
121781성산2동 성산시영아파트 (1~33동)
121850성산2동 597~600
121769성산2동 성산월드타운대림아파트 (101~110동)
121252성산2동
121711성산2동 마포구청
121850성산2동 561~571
121250성산동
121765신공덕동 신공덕2차삼성래미안아파트 (201~208동)
121030신공덕동
121790신공덕동 메트로디오빌빌딩
121851신공덕동 1~49
121853신공덕동 121~160
121741신공덕동 신공덕1차삼성래미안아파트 (101~113동)
121852신공덕동 50~120
121765신공덕동 신공덕3차삼성래미안아파트 (301~306동)
121712신수동 마포세무서
121742신수동 서강대학교
121766신수동 신촌삼익아파트
121110신수동
121855신수동 101~200
121854신수동 1~100
121856신수동 201~460
121140신정동
121752아현동 서울마포경찰서
121891아현동 490~599
121891아현동 636~637
121891아현동 651~681
121891아현동  산7~8
121010아현동
121859아현동 280~370
121860아현동  산3
121860아현동 371~391
121861아현동 392~456
121861아현동 600~610
121862아현동 270~279
121862아현동 457~489
121862아현동 611~630
121863아현동 631~635
121863아현동 638~650
121864아현동 682~690
121857아현동 693~718
121858아현동 719~748
121858아현동 762~764
121861아현동 692
121861아현동 749~751
121709아현동 크레디트센터빌딩
121857아현동 1~84
121858아현동 85~200
121859아현동 201~269
121240연남동
121866연남동 261~369
121869연남동 501~580
121867연남동 370~400
121868연남동 401~500
121770연남동 코오롱아파트
121865연남동 223~260
121870염리동 1~19
121871염리동 20~50
121873염리동 150~160
121776염리동 삼성래미안아파트
121768염리동 상록아파트
121872염리동 51~149
121749염리동 건강보험회관
121874염리동 161~520
121090염리동
121767염리동 마포자이아파트 (101~110동)
121070용강동
121876용강동 120~499
121875용강동 1~119
121876용강동 501
121875용강동 500
121777중동 성산2차현대아파트 (201~203동)
121877중동 1~99
121879중동 351~400
121878중동 100~350
121260중동
121783중동 중동청구아파트
121788중동 월드컵참누리아파트 (101~109동)
121777중동 현대아파트 (101~106동)
121892창전동 441~500
121778창전동 삼성아파트
121880창전동 1~10
121789창전동 태영데시앙아파트 (101~110동)
121751창전동 이랜드빌딩
121881창전동 11~309
121794창전동 서강쌍용예가아파트 (101~115동)
121882창전동 310~440
121190창전동
121060토정동
121150하중동
121884합정동 359~365
121220합정동
121886합정동 390~400
121883합정동 1~358
121883합정동 466
121888합정동 437~465
121888합정동 471~499
121888합정동 468
121886합정동 469
121884합정동 467
121883합정동 470
121887합정동 420~436
121885합정동 415~419
121883합정동 401~414
121897합정동 366~376
121793합정동 KCC엠파이어리버
121885합정동 377~389
121120현석동
121600서울마포우체국사서함
120802남가좌1동 102~154
120803남가좌1동 155~168
120121남가좌1동
120805남가좌1동 186~229
120767남가좌1동 래미안남가좌2차아파트 (101~110동)
120805남가좌1동 231~299
120728남가좌2동 명지대학교
120801남가좌2동 11~81
120800남가좌2동 1~10
120122남가좌2동
120758남가좌2동 현대아파트
120804남가좌2동 169~185
120770남가좌2동 가재울센트레빌아파트 (201~207동)
120804남가좌2동 230
120806남가좌2동 322~338
120807남가좌2동 339~374
120762남가좌2동 삼성아파트
120120남가좌동
120050냉천동
120701냉천동 감리교신학대학
120160대신동
120808대현동 1~67
120753대현동 예스에이피엠
120809대현동 90~142
120757대현동 럭키아파트
120170대현동
120750대현동 이화여자대학교
120704미근동 경찰청
120705미근동 임광빌딩
120020미근동
120150봉원동
120817북가좌1동 390~447
120816북가좌1동 348~389
120765북가좌1동 한양아파트
120725북가좌1동 DMC래미안e편한세상아파트 (101~501동)
120816북가좌1동 455
120131북가좌1동
120811북가좌1동 104~106
120811북가좌1동 114~257
120814북가좌2동 307~329
120813북가좌2동 300~306
120813북가좌2동 107~113
120766북가좌2동 삼호아파트
120812북가좌2동 273~299
120777북가좌2동 가재울아이파크아파트 (101~105동)
120815북가좌2동 330~342
120812북가좌2동 459
120132북가좌2동
120813북가좌2동 456
120810북가좌2동 1~103
120810북가좌2동 448~450
120814북가좌2동 343~347
120130북가좌동
120822북아현동 216~251
120819북아현동 119~155
120820북아현동 160~162
120820북아현동 171
120820북아현동 301~1006
120820북아현동 4
120820북아현동 5~112
120821북아현동 156~159
120865북아현동 1-1~1-500
120866북아현동 1-501~1-2000
120763북아현동 추계예술대학교
120795북아현동 두산아파트 (101~106동)
120818북아현동 177~207
120818북아현동 2~3
120819북아현동 113~117
120190북아현동
120821북아현동 163~170
120821북아현동 172~175
120821북아현동 208~215
120752신촌동 연세의료원건물
120140신촌동
120749신촌동 연세대학교
120829연희동 138-27~138-64
120829연희동 138-67~138-80
120827연희동 138-26
120827연희동 138-65~138-66
120829연희동 138-1~138-25
120759연희동 대림아파트 (1~3동)
120827연희동 150~164
120827연희동 169~170
120827연희동 172~186
120827연희동 195~196
120827연희동 561~600
120827연희동 702~723
120827연희동 77~78
120828연희동 218~221
120829연희동 102
120829연희동 139~140
120829연희동 237~271
120733연희동 대우아파트 (101~107동)
120734연희동 성원아파트 (101~108동)
120832연희동 438~560
120832연희동 601~685
120824연희동 92
120703연희동 서대문구청
120712연희동 대림통상빌딩
120824연희동 95
120825연희동 105~131
120825연희동 132-49~132-56
120825연희동 133~134
120825연희동 137
120825연희동 187-6~187-45
120825연희동 187-96~187-131
120825연희동 188~193
120829연희동 79~80
120829연희동 87~88
120829연희동 91
120829연희동 93~94
120829연희동 96~99
120830연희동 135~136
120830연희동 187-1~187-5
120830연희동 187-46~187-95
120830연희동 194
120830연희동 212
120830연희동 222~236
120830연희동 287~356
120831연희동 272~275
120831연희동 357~437
120823연희동 1~76
120824연희동 100~101
120824연희동 103~104
120824연희동 197~211
120824연희동 213~217
120824연희동 724~733
120824연희동 81~86
120824연희동 90
120110연희동
120826연희동 141
120826연희동 143
120826연희동 149
120826연희동 165~168
120826연희동 171
120827연희동 132-57~132-80
120827연희동 132-1~132-17
120827연희동 142
120827연희동 144~148
120768영천동 삼호아파트
120070영천동
120060옥천동
120833창천동 2~29
120834창천동 30~72
120835창천동 78~116
120836창천동 120~515
120706창천동 현대백화점신촌점
120180창천동 서대문우체국
120180창천동
120713창천동 린나이빌딩
120040천연동
120731충정로2가 대우디오빌
120707충정로2가 사조산업빌딩
120702충정로2가 경기대학교
120722충정로2가 골든타워빌딩
120012충정로2가
120732충정로2가 진양빌딩
120721충정로2가 충정빌딩
120013충정로3가
120840충정로3가 225~365
120839충정로3가 186~190
120756충정로3가 종근당빌딩
120708충정로3가 피어리스빌딩
120716충정로3가 구세군빌딩
120714충정로3가 풍산빌딩
120730충정로3가 충정로대우디오빌
120709충정로3가 케이원리트빌딩
120708충정로3가 골든브릿지빌딩
120838충정로3가 121~185
120837충정로3가 1~120
120751충정로3가 아세아연합신학대학원
120723충정로3가 충정타워빌딩
120715충정로3가 동아일보사건물
120030합동
120796현저동 극동아파트
120080현저동
120771홍은1동 벽산아파트
120842홍은1동 10~11
120101홍은1동
120773홍은1동 극동아파트 (101~106동)
120761홍은1동 풍림아파트
120779홍은1동 풍림아이원아파트 (101~107동)
120774홍은1동 유원아파트 (1~4동)
120760홍은1동 유진상가
120841홍은1동 2~9
120843홍은1동 13~24
120849홍은1동  산1
120776홍은2동 명지전문대학
120845홍은2동 186~202
120772홍은2동 현대아파트 (101~203동)
120102홍은2동
120710홍은2동 그랜드힐튼호텔
120844홍은2동 78~185
120851홍은2동  산26
120846홍은2동 203~272
120847홍은2동 273~320
120848홍은2동 321~431
120775홍은2동 두산아파트 (101~103동)
120850홍은2동  산3~11
120100홍은동
120853홍제1동 41~96
120853홍제1동 30~34
120853홍제1동 25
120782홍제1동 한양아파트 (101~110동)
120789홍제1동 홍제삼성래미안 (101~106동)
120868홍제1동 456
120868홍제1동 464
120861홍제1동 457~458
120858홍제1동 466
120861홍제1동 440~451
120861홍제1동  산39~41
120861홍제1동 333~369
120859홍제1동 308~332
120859홍제1동 158~173
120858홍제1동 306~307
120091홍제1동
120711홍제1동 국민건강보험공단서대문지사
120784홍제1동 현대아파트
120855홍제1동 469
120855홍제1동 141~157
120854홍제2동 35~42
120786홍제2동 청구아파트 (101~114동)
120856홍제2동 174~218
120854홍제2동 102~140
120854홍제2동 11~24
120092홍제2동
120788홍제2동 홍제원현대아파트 (101~117동)
120787홍제2동 인왕산현대아파트 (101~111동)
120854홍제2동 26~29
120854홍제2동 467
120783홍제3동 현대그린아파트
120785홍제3동 서대문세무서
120742홍제3동 서울여자간호대학
120093홍제3동
120857홍제3동 294~305
120860홍제3동 370~391
120862홍제3동 392~439
120863홍제3동 275~293
120864홍제3동  산1
120764홍제3동 문화촌현대아파트
120867홍제3동 468
120743홍제3동 인왕산벽산아파트 (101~102동)
120852홍제3동 1~10
120857홍제3동 219~274
120781홍제3동 유원하나아파트
120090홍제동
120650서울충정로우체국사서함
120600서대문우체국사서함
137180내곡동
137808반포1동 701~715
137810반포1동 730~748
137809반포1동 716~729
137930반포1동 반포자이아파트 (101~144동)
137041반포1동
137931반포1동 삼호가든아파트 (501~503동)
137932반포1동 삼호가든아파트 (가~마동)
137762반포1동 서초한양아파트
137933반포1동 삼호가든아파트 (A~F동)
137761반포1동 반포리체아파트 (101~109동)
137801반포2동 21~31
137042반포2동
137764반포2동 래미안퍼스티지아파트 (101~128동)
137765반포2동 경남아파트
137800반포2동 1~17
137767반포2동 신반포한신아파트 (1~46동)
137807반포4동 500~612
137805반포4동 77~90
137804반포4동 61~76
137803반포4동 52~59
137802반포4동 44~51
137044반포4동
137769반포4동 미도아파트 (301~309동)
137768반포4동 서래아파트
137788반포4동 미도2차아파트 (501~503동)
137806반포4동 91~114
137756반포4동 조달청빌딩
137966반포4동 공정거래위원회
137960반포4동 센트럴시티빌딩
137714반포4동 이수화학
137713반포4동 19
137702반포4동 국립중앙도서관
137701반포4동 가톨릭대학교성의교정
137726반포4동 강남고속버스터미널
137040반포동
137812반포본동 주공아파트 (48~73동)
137049반포본동
137811반포본동 주공아파트 (100~114동)
137813반포본동 1220~1400
137770반포본동 주공아파트 (1~35동)
137813반포본동 주공아파트 (74~99동)
137812반포본동 1161~1219
137811반포본동 933~1160
137815방배1동 100~199
137061방배1동
137844방배1동 929~941
137843방배1동 914~928
137716방배1동 외환은행방배사옥
137816방배1동 300~399
137841방배1동 883~901
137842방배1동 902~913
137823방배2동 500~529
137753방배2동 우성아파트
137709방배2동 서울방배경찰서
137710방배2동 농수축산신보빌딩
137712방배2동 서울메트로
137847방배2동 978~980
137967방배2동 구산타워
137763방배2동 방배래미안아파트 (101~109동)
137845방배2동 942~958
137846방배2동 959~977
137062방배2동
137853방배2동 2400~2899
137854방배2동  산1~200
137817방배2동 421~439
137818방배2동 440~454
137819방배2동 455~475
137824방배3동 250~299
137822방배3동 488~499
137825방배3동 542~699
137824방배3동 530~541
137821방배3동 482~484
137820방배3동 476~481
137755방배3동 임광아파트
137754방배3동 삼익아파트
137936방배3동 방배아트힐아파트
137935방배3동 방배래미안타워
137934방배3동 대우효령아파트
137063방배3동
137848방배3동 981~982
137758방배3동 신동아아파트
137752방배3동 경남아파트
137851방배3동 1019~1032
137850방배3동 1001~1018
137849방배3동 983~1000
137831방배4동 798~811
137836방배4동 61~99
137833방배4동 822~827
137834방배4동 828~836
137836방배4동 840~849
137837방배4동 850~855
137838방배4동 856~869
137937방배4동 현대아파트
137839방배4동 870~874
137708방배4동 반포세무서
137852방배4동 1300~1370
137840방배4동 875~882
137974방배4동 2982~3205
137852방배4동 1372~2399
137064방배4동
137835방배4동 837~839
137832방배4동 812~821
137060방배동
137827방배본동 724~749
137958방배본동 쌍용예가클래식아파트 (101~103동)
137970방배본동 3270~3300
137069방배본동
137925방배본동 방배동부센트레빌아파트 (101~103동)
137814방배본동 1~60
137826방배본동 대림아크로리버
137759방배본동 삼호아파트
137830방배본동 787~797
137829방배본동 765~786
137828방배본동 750~764
137826방배본동 롯데캐슬헤론
137926서초1동 1641-1~1641-13
137721서초1동 더샵서초
137728서초1동 국제전자센터
137725서초1동 하림인터내셔날빌딩
137742서초1동 서울교육대학교
137910서초1동 서초자이아파트 (101~104동)
137866서초1동 1444~1445
137865서초1동 1431~1443
137864서초1동 1400~1430
137881서초1동 1653~1679
137880서초1동 1638~1640
137879서초1동 1627~1637
137878서초1동 1618~1626
137880서초1동 1641-14~1650
137918서초1동 래미안서초유니빌
137877서초1동 1603~1617
137071서초1동
137771서초2동 무지개아파트
137773서초2동 우성아파트
137751서초2동 대륭서초타워
137857서초2동 1319~1326
137858서초2동 1327~1330
137863서초2동 1359~1399
137923서초2동 서초트라팰리스
137922서초2동 서초현대오피스
137965서초2동 삼성전자빌딩
137973서초2동 서초타운트라팰리스
137964서초2동 한화생명빌딩
137956서초2동 삼성물산(주)
137955서초2동 삼성생명서초타워
137862서초2동 1355~1358
137861서초2동 1340~1354
137860서초2동 1337~1339
137704서초2동 서초구청
137072서초2동
137859서초2동 1331~1336
137911서초2동 우성5차아파트 (501~502동)
137772서초2동 신동아아파트
137952서초3동 1500~1507
137953서초3동 1600~1602
137867서초3동 1452~1466
137912서초3동 리더스빌딩
137913서초3동 서초프라자
137914서초3동 한빛삼성아파트
137705서초3동 서울서초경찰서
137707서초3동 한국건설생활환경시험연구원
137876서초3동 1586~1599
137927서초3동 1451
137963서초3동 서초이오빌
137727서초3동 LG서초에클라트
137706서초3동 건강보험심사평가원
137884서초3동 1702~1709
137885서초3동 1710~1720
137919서초3동 현대슈퍼빌
137867서초3동 1446~1450
137868서초3동 1467~1480
137869서초3동 1481~1489
137777서초3동 BC카드사
137735서초3동 서울고등법원
137073서초3동
137870서초3동 1490~1499
137871서초3동 1508~1533
137872서초3동 1534~1548
137873서초3동 1549~1563
137874서초3동 1564~1573
137875서초3동 1574~1585
137736서초3동 서울중앙지방법원(형사)
137737서초3동 서울중앙지방법원(민사)
137740서초3동 서울고등검찰청
137741서초3동 서울중앙지방검찰청
137746서초3동 법원공무원교육원
137750서초3동 대법원
137757서초3동 아크리스빌딩
137718서초3동 예술의전당
137719서초3동 건강보험심사평가원
137720서초3동 자동차회관
137729서초3동 르네상스빌딩
137730서초3동 대검찰청
137731서초3동 정곡빌딩
137732서초3동 진로유통센터
137760서초4동 현대4차아파트 (101~301동)
137921서초4동 아크로비스타
137703서초4동 금강빌딩
137929서초4동 서초교대e편한세상아파트 (101~106동)
137745서초4동 부띠크모나코
137766서초4동 래미안서초스위트아파트 (101~103동)
137882서초4동 1680~1692
137883서초4동 1693~1699
137920서초4동 교보타워
137774서초4동 삼익건설아파트
137855서초4동 1301~1306
137856서초4동 1307~1318
137775서초4동 서초래미안아파트
137776서초4동 진흥아파트
137778서초4동 롯데캐슬클래식아파트 (101~115동)
137779서초4동 삼풍아파트
137780서초4동 유원아파트
137786서초4동 삼호아파트
137074서초4동
137070서초동
137160신원동
137891양재1동 97~129
137738양재1동 서울가정법원
137890양재1동 80~96
137889양재1동 21~79
137888양재1동 13~20
137892양재1동 130~199
137131양재1동
137744양재1동 서울행정법원
137886양재1동 1~7
137793양재1동 우성아파트
137733양재1동 일동제약빌딩
137887양재1동 8~12
137893양재2동 233~240
137894양재2동 241~265
137895양재2동 266~274
137895양재2동 276~290
137896양재2동 291~319
137897양재2동 320~345
137898양재2동 346~379
137899양재2동 380~402
137787양재2동 AT센터
137734양재2동 서울보건환경연구원
137132양재2동
137132양재2동 서울서초우체국
137893양재2동 200~213
137893양재2동 215~225
137739양재2동 트러스트타워
137893양재2동 227~230
137917양재2동 오토갤러리
137945양재2동 트윈타워 (B동)
137944양재2동 트윈타워 (A동)
137943양재2동 태석빌딩
137942양재2동 농수산물유통공사
137941양재2동 삼호물산B빌딩
137940양재2동 삼호물산A빌딩
137916양재2동 농협하나로클럽
137915양재2동 교육문화회관
137939양재2동 농협전산정보
137924양재2동 하이브랜드
137938양재2동 현대기아자동차빌딩
137717양재2동 동원산업빌딩
137722양재2동 윈드스톤오피스텔
137130양재동
137170염곡동
137700염곡동 한국소비자원
137749염곡동 대한무역투자진흥공사(코트라)
137747염곡동 한국소비자원
137748염곡동 한국연구재단
137789염곡동 도로교통공단서울특별시지부
137715우면동 한국교원단체총연합
137724우면동 LG연구소
137781우면동 동양고속아파트
137782우면동 대림아파트
137783우면동 주공아파트
137784우면동 코오롱아파트
137785우면동 한라아파트
137791우면동 한국교육개발원
137792우면동 한국통신연구개발본부
137140우면동
137900우면동 1~99
137901우면동 100~700
137980우면동 서초LH스타힐스아파트 (201~212동)
137150원지동
137909잠원동 71~76
137798잠원동 한강아파트
137799잠원동 반포한양아파트
137723잠원동 롯데복지센터빌딩
137790잠원동 우성아파트
137794잠원동 강변아파트
137795잠원동 롯데캐슬아파트
137796잠원동 잠원한신아파트 (1~7동)
137743잠원동 논현빌딩
137797잠원동 신반포한신아파트 (101~120동)
137908잠원동 68~70
137907잠원동 52~67
137906잠원동 42~51
137905잠원동 35~41
137711잠원동 뉴코아백화점빌딩
137030잠원동
137947잠원동 대림아파트
137948잠원동 동아아파트
137949잠원동 신반포한신아파트 (201~217동)
137950잠원동 신반포한신아파트 (301~329동)
137951잠원동 신반포한신아파트 (330~351동)
137902잠원동 1~17
137903잠원동 18~27
137904잠원동 28~34
137604400~499서울서초우체국사서함
137603300~399서울서초우체국사서함
137602200~299서울서초우체국사서함
137601100~199서울서초우체국사서함
1376001~99서울서초우체국사서함
133782금호동1가 삼성래미안아파트
133778금호동1가 벽산아파트
133091금호동1가
133800금호동1가 1~499
133802금호동1가  산1~48
133801금호동1가 500~1806
133092금호동2가
133804금호동2가 600~1300
133803금호동2가 1~599
133742금호동2가 래미안하이리버아파트 (101~202동)
133093금호동3가
133751금호동3가 두산아파트
133805금호동3가 1~774
133807금호동3가 1070~1655
133732금호동3가 한신휴플러스아파트 (101~103동)
133790금호동3가 금호1차푸르지오아파트 (101~108동)
133806금호동3가 775~1069
133781금호동4가 대우아파트
133808금호동4가 1~499
133094금호동4가
133785금호동4가 서울숲푸르지오아파트 (101~119동)
133810금호동4가 1531~1550
133704금호동4가 롯데아파트
133809금호동4가 500~1530
133040도선동
133714도선동 신한넥스텔
133708도선동 교보생명빌딩
133883도선동 303~420
133882도선동 1~302
133709마장동 대한적십자
133754마장동 삼성아파트
133811마장동 1~405
133812마장동 441~479
133752마장동 세림아파트
133753마장동 현대아파트
133050마장동
133799마장동 대성유니드아파트
133736마장동 금호어울림아파트
133739마장동 서울특별시시설관리공단
133735마장동 신성미소지움아파트
133813마장동 480~499
133814마장동 500~699
133815마장동 700~782
133816마장동 783~820
133817사근동 1~299
133818사근동 300~312
133060사근동
133755사근동 중앙하이츠아파트
133718사근동 벽산아파트
133010상왕십리동
133733상왕십리동 노블리안오피스텔
133820성수1가1동 100~242
133820성수1가1동 300~655
133821성수1가1동 656~661
133764성수1가1동 한진아파트
133763성수1가1동 신장미아파트
133762성수1가1동 동아아파트
133761성수1가1동 대림로즈빌아파트
133720성수1가1동 동양아파트
133719성수1가1동 DS빌딩
133111성수1가1동
133794성수1가1동 건영아파트
133819성수1가1동 243~299
133819성수1가1동 17~99
133923성수1가1동 662~799
133711성수1가2동 에스콰이어
133721성수1가2동 개풍빌딩
133924성수1가2동 656-800~656-1683
133722성수1가2동 성동벤처기업
133723성수1가2동 중앙하이츠아파트
133824성수1가2동 662~670
133825성수1가2동 671~685
133843성수1가2동 656-700~656-799
133756성수1가2동 쌍용아파트
133822성수1가2동 1~16
133823성수1가2동 656-1~656-699
133710성수1가2동 SK테크노빌딩
133112성수1가2동
133724성수1가2동 동아그린아파트
133830성수2가1동 837~850
133787성수2가1동 서울숲힐스테이트아파트 (101~105동)
133826성수2가1동 182~269
133828성수2가1동 334~565
133830성수2가1동 833
133827성수2가1동 318~333
133121성수2가1동
133829성수2가1동 566~649
133830성수2가1동 650~831
133827성수2가1동 308~310
133780성수2가1동 청구강변아파트
133726성수2가3동 성수아이파크아파트 (101~111동)
133123성수2가3동
133725성수2가3동 성수롯데캐슬파크 (101~107동)
133833성수2가3동 290~299
133833성수2가3동 284~288
133706성수2가3동 앰코테크놀로지코리아(주)
133835성수2가3동 311~317
133835성수2가3동 834~836
133835성수2가3동 832
133712성수2가3동 동성빌딩
133835성수2가3동 301~307
133834성수2가3동 300
133834성수2가3동 289
133705성수2가3동 신도리코(주)
133831성수2가3동 1~19
133727성수2가3동 성원상떼뷰오피스텔
133728성수2가3동 성수아카데미타워
133831성수2가3동 270~276
133832성수2가3동 277~281
133110성수동1가
133120성수동2가
133836송정동 1~72
133837송정동 73~104
133160송정동
133703송정동 성동세무서
133757송정동 건영아파트
133750옥수동 래미안옥수리버젠아파트 (101~115동)
133100옥수동
133750옥수동 래미안옥수리버젠아파트 (201~203동)
133760옥수동 옥정극동아파트
133759옥수동 극동그린아파트 (101~105동)
133758옥수동 삼성아파트 (101~111동)
133765옥수동 옥수하이츠아파트 (101~110동)
133845옥수동 495~533
133844옥수동 426~478
133842옥수동 411~417
133841옥수동 401~410
133840옥수동 300~400
133839옥수동 200~299
133838옥수동 1~199
133768옥수동 한남하이츠아파트 (1~9동)
133767옥수동 현대아파트 (101~108동)
133766옥수동 극동아파트 (1~8동)
133846옥수동 534~557
133737왕십리2동 풍림아파트 (101~115동)
133797왕십리2동 극동미라주아파트 (101~104동)
133796왕십리2동 한신무학아파트 (1~5동)
133795왕십리2동 금호베스트빌아파트 (101~107동)
133860왕십리2동  산14
133859왕십리2동 999~1064
133857왕십리2동 884~957
133858왕십리2동 958~998
133022왕십리2동
133849용답동 77~170
133783용답동 도시철도공사
133729용답동 서울메트로
133847용답동 1~34
133707용답동 한국자동차매매센터
133847용답동 182
133847용답동 225~228
133848용답동 35~76
133170용답동
133851용답동 236~251
133851용답동 223
133850용답동 229~235
133080응봉동
133730응봉동 동아리버그린아파트
133772응봉동 신동아아파트
133786응봉동 대림2차아파트 (101~103동)
133853응봉동 264~275
133770응봉동 현대아파트
133769응봉동 대림강변아파트
133852응봉동 1~263
133771응봉동 대림1차아파트 (1~11동)
133773하왕십리동 청계벽산아파트 (101~110동)
133020하왕십리동
133854하왕십리동 1~460
133856하왕십리동 801~883
133855하왕십리동 461~800
133866행당1동 153~204
133867행당1동 205~295
133865행당1동 131~152
133864행당1동 121~130
133863행당1동 93~120
133862행당1동 28~92
133861행당1동 20~27
133792행당1동 한양대학부속병원
133071행당1동 서울성동우체국
133071행당1동
133731행당1동 두산아파트
133774행당1동 삼부아파트
133872행당1동 307~313
133872행당1동 296~299
133871행당1동 1~19
133702행당1동 서울성동경찰서
133701행당1동 성동구청
133793행당1동 한양여자대학
133791행당1동 한양대학교
133798행당1동 한신플러스휴아파트
133072행당2동
133779행당2동 대림아파트 (101~109동)
133784행당2동 한진아파트 (201~204동)
133789행당2동 서울숲행당푸르지오아파트 (101~109동)
133869행당2동 318~320
133868행당2동 314~317
133868행당2동 300~306
133870행당2동 321~344
133788행당2동 두산위브아파트 (101~201동)
133777행당2동 한진아파트 (101~121동)
133776행당2동 신동아아파트
133775행당2동 대림아파트 (110~135동)
133070행당동
133030홍익동
133881홍익동 343~560
133880홍익동 1~342
133600서울성동우체국사서함
136749길음1동 삼성래미안2차아파트 (501~512동)
136720길음1동 삼성래미안3차아파트 (601~612동)
136785길음1동 대우푸르지오아파트 (201~308동)
136794길음1동 대림e편한세상아파트 (401~426동)
136732길음1동 길음뉴타운7단지두산위브아파트 (701~707동)
136734길음1동 길음뉴타운9단지아파트 (901~953동)
136731길음1동 길음뉴타운8단지아파트 (801~825동)
136802길음1동 527~555
136803길음1동 556~582
136804길음1동 586~599
136804길음1동 620~627
136805길음1동 600~619
136807길음1동 1166~1183
136807길음1동 633~635
136808길음1동 1190~1257
136808길음1동 853~854
136810길음1동 1184~1189
136810길음1동 1273~1274
136812길음1동 1270~1272
136757길음1동 삼부아파트
136770길음1동 삼성래미안1차아파트
136111길음1동
136735길음2동 동일하이빌뉴시티아파트 (101~103동)
136800길음2동 856~900
136800길음2동 918~971
136112길음2동
136801길음2동 1142~1164
136801길음2동 499~503
136801길음2동 901~917
136801길음2동 972~1103
136809길음2동 1104~1141
136811길음2동 1262~1263
136717길음2동 기린빌딩
136719길음2동 현대백화점미아점
136783길음2동 동부센트레빌아파트 (101~120동)
136800길음2동 16~498
136800길음2동 504~526
136110길음동
136813돈암1동 624~629
136813돈암1동 1~13
136755돈암1동 삼성아파트
136756돈암1동 풍림아파트
136890돈암1동 30~51
136759돈암1동 범양아파트
136773돈암1동 동부센트레빌아파트 (101~109동)
136814돈암1동 74~84
136061돈암1동
136758돈암1동 현대아파트
136892돈암2동 539~603
136892돈암2동 530~537
136891돈암2동 538
136891돈암2동 407~413
136722돈암2동 돈암힐스테이트아파트 (101~106동)
136796돈암2동 일신건영휴먼빌아파트 (101~111동)
136793돈암2동 돈암이수브라운스톤아파트 (101~117동)
136751돈암2동 한신아파트 (101~115동)
136799돈암2동 돈암동더샵아파트 (101~108동)
136062돈암2동
136753돈암2동 한진아파트
136060돈암동
136051동선동1가
136052동선동2가
136742동선동3가 성신여자대학교
136053동선동3가
136054동선동4가
136055동선동5가
136031동소문동1가
136032동소문동2가
136033동소문동3가
136750동소문동4가 송산아파트
136034동소문동4가
136035동소문동5가
136745동소문동5가 돈암동일하이빌 (101~102동)
136900동소문동6가 한신휴아파트 (116~124동)
136036동소문동6가
136037동소문동7가
136081보문동1가
136082보문동2가
136774보문동3가 보문아이파크아파트 (101~108동)
136083보문동3가
136084보문동4가
136709보문동5가 KT성북지점
136085보문동5가
136790보문동6가 아남아파트
136086보문동6가
136711보문동7가 서광빌딩
136087보문동7가
136041삼선동1가
136721삼선동2가 대우푸르지오아파트 (101~124동)
136792삼선동2가 한성대학교
136042삼선동2가
136747삼선동2가 삼선힐스테이트아파트 (101~109동)
136708삼선동3가 성북세무서
136736삼선동3가 삼선SKVIEW아파트 (101~107동)
136043삼선동3가
136760삼선동4가 코오롱아파트
136044삼선동4가
136707삼선동5가 서울성북경찰서
136045삼선동5가
136706삼선동5가 성북구청
136784상월곡동 동아에코빌아파트
136120상월곡동
136817석관동 404
136728석관동 래미안석관아파트 (101~114동)
136716석관동 한국예술종합학교
136815석관동 1-4
136820석관동 338~350
136819석관동 332~337
136819석관동 304
136819석관동 252~268
136818석관동 270~300
136818석관동 183~251
136762석관동 코오롱아파트 (101~106동)
136761석관동 두산아파트 (101~125동)
136752석관동 중앙하이츠아파트 (101~103동)
136816석관동 27~41
136816석관동 120~124
136815석관동 89~94
136815석관동 42~62
136815석관동 305~331
136815석관동 301~303
136150석관동
136817석관동 384~389
136816석관동 63~88
136817석관동 110~119
136817석관동 125~137
136817석관동 168~182
136020성북동
136821성북동 113~115
136875성북동 185~193
136821성북동 103~108
136825성북동 169~184
136825성북동 168-1~168-311
136825성북동 150~167
136825성북동 145-1~145-45
136824성북동 332~352
136824성북동 209~235
136824성북동 116~144
136824성북동 109~112
136823성북동 64~101
136823성북동 25~29
136823성북동 236~330
136822성북동 30~51
136822성북동 145-48~145-156
136822성북동  산1~25
136822성북동 1~24
136821성북동 52~63
136023성북동1가
136071안암동1가
136797안암동1가 삼성래미안아파트 (101~112동)
136072안암동2가
136073안암동3가
136764안암동3가 대광아파트
136763안암동3가 삼익아파트
136074안암동4가
136075안암동5가
136705안암동5가 고려대병원
136701안암동5가 고려대학교안암캠퍼스(인문사회계)
136713안암동5가 고려대학교안암캠퍼스(자연계)
136776월곡1동 동신아파트 (101~105동)
136869월곡1동 218
136131월곡1동
136131월곡1동 서울성북우체국
136777월곡1동 두산위브아파트 (101~134동)
136868월곡1동 69~73
136867월곡1동 97~98
136730월곡1동 꿈의숲푸르지오아파트 (101~115동)
136748월곡1동 삼성래미안아파트 (101~126동)
136874월곡1동 90
136873월곡1동 85~89
136873월곡1동 221
136718월곡1동 국민건강보험공단성북지사
136754월곡1동 삼양식품
136869월곡1동 74~76
136871월곡1동  산2
136871월곡1동 77-1~77-468
136871월곡1동 78~79
136872월곡1동 80~84
136873월곡1동 104~217
136865월곡2동 1~68
136724월곡2동 월곡래미안루나밸리아파트 (101~111동)
136714월곡2동 동덕여자대학교
136791월곡2동 과학기술연구원
136789월곡2동 샹그레빌아파트 (101~103동)
136743월곡2동 코업스타클래스
136866월곡2동 96
136132월곡2동
136141장위1동
136833장위1동 177~214
136833장위1동 235~236
136833장위1동 237~238
136833장위1동 291~292
136837장위1동 232~233
136834장위1동 234
136835장위1동 225~228
136835장위1동 283
136836장위1동 229~231
136834장위1동 215~224
136827장위2동 61~63
136142장위2동
136827장위2동 69~73
136827장위2동 76
136828장위2동 64~66
136829장위2동 68
136838장위2동 239~240
136839장위2동 246
136839장위2동 252~269
136830장위2동 74~75
136826장위3동 270~275
136826장위3동 88~122
136831장위3동 161~162
136143장위3동
136826장위3동 1~60
136831장위3동 132~137
136831장위3동 124~128
136831장위3동 171~176
136831장위3동 77~86
136832장위3동 163~170
136832장위3동 294~309
136723장위3동 SH공사아파트 (101~207동)
136726장위3동 꿈의숲대명루첸아파트 (101~109동)
136140장위동
136840정릉1동 169~191
136840정릉1동 3~13
136840정릉1동 966
136841정릉1동 14~72
136893정릉1동 192-24~192-37
136893정릉1동 227-2~227-202
136844정릉1동 110~139
136771정릉1동 경남아파트
136772정릉1동 우성아파트
136101정릉1동
136786정릉1동 현대홈타운아파트 (101~107동)
136765정릉1동 쌍용아파트
136727정릉1동 정릉2차e-편한세상아파트 (101~110동)
136766정릉1동 태영아파트
136846정릉2동 168
136843정릉2동 106~109
136843정릉2동 140~159
136843정릉2동 428~486
136843정릉2동 568~590
136778정릉2동 동아푸른아파트
136779정릉2동 중앙하이츠빌아파트 (101~209동)
136102정릉2동
136846정릉2동 192-38~192-376
136851정릉2동 487~567
136851정릉2동 591~607
136846정릉2동 193~226
136846정릉2동 227-203~227-228
136876정릉2동  산85
136795정릉2동 정릉푸르지오아파트 (101~107동)
136845정릉2동 160~167
136845정릉2동 380~382
136845정릉2동 404~427
136845정릉2동 637
136845정릉2동 674~676
136845정릉2동 677
136702정릉3동 국민대학교
136703정릉3동 고려대학교보건과학대학
136854정릉3동  산87-1
136854정릉3동 843~889
136854정릉3동 1000
136853정릉3동 833~841
136853정릉3동 754~769
136853정릉3동 728~746
136852정릉3동 705~727
136852정릉3동 655~673
136852정릉3동 649~653
136850정릉3동 678~704
136850정릉3동 383~396
136850정릉3동 308~379
136103정릉3동
136856정릉3동 890~962
136842정릉3동 98
136842정릉3동 654
136842정릉3동 640~647
136855정릉4동 821~829
136855정릉4동  산1~12
136849정릉4동 976
136849정릉4동 966-134
136849정릉4동 260~307
136848정릉4동 747~753
136848정릉4동 236~259
136847정릉4동 788~818
136847정릉4동 781~785
136847정릉4동 770~779
136847정릉4동 230~231
136782정릉4동 정릉중앙하이츠아파트 (101~104동)
136704정릉4동 서경대학교
136104정릉4동
136775정릉4동 풍림아파트
136768정릉4동 산장아파트
136767정릉4동 대우아파트 (101~107동)
136746정릉4동 피오레아파트 (101~102동)
136878정릉4동 786~787
136878정릉4동 819~820
136704정릉4동 서경대학교
136725정릉4동 정릉힐스테이트3차아파트 (301~319동)
136877정릉4동 397~403
136878정릉4동 780
136744정릉4동 정릉e-편한세상아파트 (101~114동)
136100정릉동
136798종암동 현대아이파크2차아파트 (201~216동)
136864종암동 3-559~3-605
136733종암동 래미안라센트아파트 (101~112동)
136729종암동 래미안세레니티아파트 (201~216동)
136862종암동 70~78
136863종암동 123~124
136863종암동 3-1342~3-1343
136863종암동 79~90
136864종암동 3-400~3-529
136864종암동 3-196~3-327
136864종암동 3-661~3-708
136864종암동 3-781~3-1098
136864종암동 92~115
136858종암동 1~2
136858종암동 27~30
136858종암동 3-606~3-660
136858종암동 3-330~3-399
136858종암동 3-709~3-776
136858종암동 3-530~3-558
136858종암동 3-1~3-190
136858종암동 4~19
136859종암동 3-1099~3-1297
136860종암동 20~26
136860종암동 31~34
136861종암동 35~55
136861종암동 61~69
136862종암동 125~126
136862종암동 56~60
136787종암동 극동아파트 (101~102동)
136788종암동 현대아이파크1차아파트 (101~107동)
136781종암동 SK아파트 (101~108동)
136715종암동 서울종암경찰서
136769종암동 선경아파트 (101~102동)
136780종암동 삼성래미안아파트 (101~117동)
136090종암동
136712종암동 고려대학교교우회
136130하월곡동
136600서울성북우체국사서함
138701가락1동 가락농수산물시장
138704가락1동 시영아파트 (47~92동)
138881가락1동 289
138883가락1동 478~509
138161가락1동
138881가락1동 600
138705가락1동 시영아파트 (93~134동)
138741가락1동 시영아파트 (1~46동)
138809가락2동 160
138809가락2동 151~158
138808가락2동 140~150
138807가락2동 123~139
138162가락2동
138709가락2동 성동구치소
138810가락2동 161~173
138811가락2동 174~176
138812가락2동 177~199
138743가락2동 극동아파트
138744가락2동 미륭아파트
138745가락2동 삼환아파트
138748가락2동 래미안파크팰리스아파트 (101~114동)
138747가락2동 쌍용아파트
138746가락2동 프라자아파트
138160가락동
138802가락본동 50~74
138803가락본동 75~88
138804가락본동 89~97
138805가락본동 98~99
138806가락본동 100~122
138751가락본동 금호아파트
138752가락본동 대림아파트
138753가락본동 우성아파트
138754가락본동 동부썬빌
138718가락본동 로만손빌딩
138719가락본동 현진오피스텔
138720가락본동 효원빌딩
138722가락본동 훼미리1차오피스텔
138802가락본동 159
138801가락본동 21~49
138800가락본동 1~20
138766가락본동 한국농어민신문사
138760가락본동 세화오피스텔
138758가락본동 쌍용2차아파트 (101~105동)
138952가락본동 롯데캐슬파인힐
138951가락본동 한화오벨리스크
138950가락본동 IT벤쳐타워
138789가락본동 가락3차쌍용스윗닷홈아파트 (101~105동)
138956가락본동 송파성원상떼빌아파트 (101~102동)
138955가락본동 가락동부센트레빌아파트 (101~105동)
138169가락본동
138713가락본동 밀리아나2차오피스텔
138712가락본동 밀리아나1차오피스텔
138711가락본동 NIPA빌딩
138710가락본동 거북이오피스텔
138708가락본동 경찰병원
138707가락본동 서울송파경찰서
138717가락본동 한솔섬유빌딩
138716가락본동 중앙일보사
138715가락본동 제일오피스텔
138723가락본동 훼미리2차오피스텔
138774가락본동 한국조세연구원
138714가락본동 소방공제회관
138816거여1동 349-6
138816거여1동 349-13~349-16
138816거여1동 349-1
138816거여1동 350~376
138816거여1동 378~379
138816거여1동 383~403
138816거여1동 552~564
138111거여1동
138816거여1동 289
138816거여1동 593
138900거여1동 현대아파트 (301~303동)
138755거여1동 현대아파트 (101~106동)
138813거여1동 1~26
138813거여1동 127~180
138813거여1동 181-132~181-173
138813거여1동 187-20~187-21
138813거여1동 46
138816거여1동 329
138816거여1동 331~332
138816거여1동 342~343
138816거여1동 346
138901거여2동 거여1단지아파트 (101~106동)
138815거여2동 404~551
138903거여2동 거여3단지아파트 (301~305동)
138904거여2동 거여4단지아파트 (401~406동)
138905거여2동 거여5단지아파트 (501~506동)
138906거여2동 거여6단지아파트 (601~605동)
138902거여2동 거여2단지아파트 (201~211동)
138814거여2동 181-1~181-104
138112거여2동
138814거여2동 47~126
138815거여2동 200~288
138815거여2동 565~592
138815거여2동 594~597
138756거여2동 사자아파트
138814거여2동 181-177~181-732
138814거여2동 182~186
138814거여2동 187-22~187-56
138814거여2동 187-1~187-19
138814거여2동 188~199
138814거여2동 27~45
138815거여2동 296~328
138815거여2동 333~341
138815거여2동 344~345
138815거여2동 347~348
138815거여2동 349-2
138757거여2동 현대아파트 (201~203동)
138756거여2동 비호아파트
138815거여2동 349-12
138815거여2동 377
138815거여2동 380~382
138799거여동 138-1~138-50사서함
138110거여동
138820마천1동 200-77~200-83
138822마천1동 361~572
138820마천1동 190-9
138820마천1동 200-34
138820마천1동 190-52
138821마천1동 354~360
138821마천1동 301~335
138820마천1동 254~300
138820마천1동 204~228
138820마천1동 201~202
138820마천1동 200-43
138820마천1동 200-49
138820마천1동 190-48
138820마천1동 190-37~190-40
138820마천1동 190-27
138820마천1동 190-19~190-23
138820마천1동 178~189
138820마천1동 128-67~128-112
138820마천1동 128-21~128-43
138820마천1동 128-55
138820마천1동 128-1~128-15
138820마천1동 128-114~128-134
138820마천1동 200-37~200-38
138820마천1동 200-18~200-27
138894마천1동 송파파크데일2단지아파트 (201~213동)
138121마천1동
138819마천2동 200-42
138819마천2동 200-68~200-76
138819마천2동 200-1~200-17
138819마천2동 191~199
138819마천2동 190-1~190-3
138819마천2동 190-31~190-36
138819마천2동 190-42~190-45
138819마천2동 129~177
138819마천2동 128-44~128-54
138819마천2동 128-56~128-66
138819마천2동 128-16~128-20
138819마천2동 128-113
138819마천2동 127
138818마천2동 573~580
138818마천2동 33~126
138817마천2동 1~32
138819마천2동 336~353
138819마천2동 229~253
138819마천2동 203
138893마천2동 송파파크데일1단지아파트 (101~115동)
138122마천2동
138819마천2동 200-62
138120마천동
138824문정1동 3~23
138823문정1동 1~2
138764문정1동 삼성래미안아파트
138826문정1동 52~70
138825문정1동 24~51
138201문정1동
138765문정1동 현대1차아파트 (11~18동)
138887문정2동 300~500
138767문정2동 훼미리아파트 (220~227동)
138767문정2동 훼미리아파트 (101~112동)
138768문정2동 훼미리아파트 (201~219동)
138769문정2동 훼미리아파트 (228~234동)
138886문정2동 190~299
138885문정2동 150
138962문정2동 가든파이브툴
138961문정2동 가든파이브웍스
138960문정2동 가든파이브라이프
138202문정2동
138769문정2동 훼미리아파트 (301~310동)
138888문정2동 501~850
138200문정동
138834방이1동 181~200
138835방이1동 201~214
138836방이1동 215~227
138771방이1동 대림아파트
138772방이1동 코오롱아파트
138051방이1동
138831방이1동 125~135
138833방이1동 160~167
138828방이2동 45~66
138052방이2동
138953방이2동 잠실리시온오피스텔
138884방이2동 400~500
138724방이2동 한미빌딩
138827방이2동 22~44
138832방이2동 138~156
138829방이2동 67~106
138830방이2동 107~124
138830방이2동 136~137
138830방이2동 157~159
138830방이2동 168~180
138050방이동
138880삼전동 산림조합중앙회
138838삼전동 32~73
138180삼전동
138837삼전동 1~31
138841삼전동 163~182
138840삼전동 104~133
138839삼전동 74~103
138842석촌동 1~59
138843석촌동 60~156
138920석촌동 한솔아파트
138847석촌동 280~297
138846석촌동 253~279
138845석촌동 210~252
138844석촌동 157~184
138190석촌동
138773송파1동 한양아파트 (1~7동)
138852송파1동 135~145
138907송파1동 경남레이크파크
138848송파1동 1~28
138849송파1동 29~83
138850송파1동 104~107
138850송파1동 84~96
138851송파1동 108~134
138171송파1동
138778송파2동 삼성아파트
138172송파2동
138775송파2동 미성아파트
138776송파2동 래미안송파파인탑아파트 (101~109동)
138777송파2동 삼익아파트
138854송파2동 97~103
138779송파2동 한양2차아파트 (21~31동)
138853송파2동 151~167
138854송파2동 146~150
138854송파2동 168~195
138170송파동
138794신천동 잠실더샵스타파크아파트 (101~103동)
138733신천동 한신코아오피스텔
138702신천동 송파구청
138703신천동 KT송파지사
138921신천동 한국광고문화회관
138922신천동 잠실I-SPACE빌딩
138735신천동 현대타워
138742신천동 서울시교통회관건물
138792신천동 향군타워
138734신천동 시그마타워
138929신천동 더삽스타리버아파트 (101~102동)
138725신천동 국민연금공단
138726신천동 대한제당건물
138727신천동 롯데캐슬골드
138728신천동 한빛프라자
138729신천동 예전빌딩
138730신천동 수협중앙회
138731신천동 월드타워건물
138240신천동
138130오금동
138130오금동 서울송파우체국
138740오금동 현대아파트 (21~44동)
138739오금동 우창아파트
138738오금동 상아아파트
138737오금동 대림아파트
138857오금동 45~73
138856오금동 40~44
138855오금동 1~39
138858오금동 74~125
138859오금동 126~153
138860오금동 154~166
138749오륜동 올림픽회관
138882오륜동 올림픽선수촌아파트 (216~258동)
138763오륜동 한국체육대학교
138787오륜동 올림픽선수촌아파트 (201~215동)
138787오륜동 올림픽선수촌아파트 (101~115동)
138786오륜동 올림픽선수촌아파트 (116~136동)
138151오륜동
138788오륜동 올림픽선수촌아파트 (301~328동)
138222잠실2동
138910잠실2동 잠실엘스아파트 (150~172동)
138909잠실2동 잠실엘스아파트 (126~149동)
138908잠실2동 잠실엘스아파트 (101~125동)
138913잠실2동 리센츠아파트 (245~265동)
138912잠실2동 리센츠아파트 (222~244동)
138911잠실2동 리센츠아파트 (201~221동)
138908잠실2동 19
138889잠실2동 1~10
138911잠실2동 22
138915잠실3동 33~47
138721잠실3동 롯데월드
138223잠실3동
138917잠실3동 잠실5단지아파트 (517~530동)
138916잠실3동 잠실5단지아파트 (501~516동)
138700잠실3동 레이크팰리스아파트 (118~135동)
138791잠실3동 갤러리아팰리스
138790잠실3동 레이크팰리스아파트 (101~117동)
138891잠실3동 트리지움아파트 (322~346동)
138890잠실3동 트리지움아파트 (301~321동)
138916잠실3동 27
138795잠실4동 진주아파트
138793잠실4동 미성아파트
138933잠실4동 14~18
138933잠실4동 20
138931잠실4동 파크리오아파트 (201~229동)
138932잠실4동 파크리오아파트 (301~317동)
138224잠실4동
138930잠실4동 파크리오아파트 (101~120동)
138918잠실6동 장미아파트 (16~31동)
138226잠실6동
138796잠실6동 장미아파트 (1~15동)
138934잠실6동 7~12
138934잠실6동 29~32
138797잠실7동 아시아선수촌아파트
138798잠실7동 우성아파트 (1~29동)
138227잠실7동
138892잠실7동 50~115
138220잠실동
138229잠실본동
138867잠실본동 320~341
138861잠실본동 175~190
138862잠실본동 191~210
138863잠실본동 211~231
138864잠실본동 232~252
138865잠실본동 294~312
138866잠실본동 313~319
138759잠실본동 올림피아오피스텔
138770잠실본동 우성4차아파트 (101~108동)
138942장지동 송파파인타운4단지아파트 (401~404동)
138732장지동 아이코리아
138944장지동 송파파인타운7단지아파트 (701~706동)
138946장지동 송파파인타운9단지아파트 (901~907동)
138947장지동 송파파인타운10단지아파트 (1001~1009동)
138948장지동 송파파인타운11단지아파트 (1101~1109동)
138923장지동 801~841
138210장지동
138868장지동 71~85
138869장지동 86~102
138870장지동 103~149
138871장지동 200~800
138940장지동 송파파인타운1단지아파트 (101~107동)
138924장지동 842~850
138925장지동 851~863
138926장지동 864~900
138927장지동 901~950
138928장지동 951~1000
138945장지동 송파파인타운8단지아파트 (801~805동)
138941장지동 송파파인타운2단지아파트 (201~209동)
138941장지동 송파파인타운3단지아파트 (301~310동)
138942장지동 송파파인타운5단지아파트 (501~506동)
138761장지동 건영아파트
138762장지동 문정시영아파트 (1~10동)
138949장지동 송파파인타운12단지아파트 (1201~1204동)
138949장지동 송파파인타운13단지아파트 (1301~1304동)
138943장지동 송파파인타운6단지아파트 (601~606동)
138873풍납1동 222-15~222-94
138954풍납1동 씨티극동아파트 (101~103동)
138873풍납1동 214-5
138873풍납1동 214-10
138041풍납1동
138872풍납1동 71~148
138873풍납1동 149~155
138873풍납1동 156-1~156-2
138873풍납1동 510
138873풍납1동 506~507
138780풍납1동 동아한가람아파트
138873풍납1동 214-14~214-19
138873풍납1동 220-11~220-15
138873풍납1동 220-1~220-7
138873풍납1동 220-26
138873풍납1동 221-25
138873풍납1동 156-9
138873풍납1동 158-1~158-3
138873풍납1동 159~161
138873풍납1동 162-13~162-21
138873풍납1동 162-43~162-49
138873풍납1동 162-1~162-9
138873풍납1동 163-17~163-21
138873풍납1동 163-1~163-15
138873풍납1동 163-23~163-35
138873풍납1동 164~202
138873풍납1동 203-41
138873풍납1동 203-38
138873풍납1동 203-47~203-53
138873풍납1동 203-55~203-57
138873풍납1동 203-6~203-18
138873풍납1동 203-1~203-3
138873풍납1동 204
138873풍납1동 221-30~221-31
138873풍납1동 221-1
138873풍납1동 222-1~222-7
138873풍납1동 473~500
138877풍납2동 203-5
138877풍납2동 214-11~214-13
138877풍납2동 214-6
138877풍납2동 215~219
138877풍납2동 341~387
138874풍납2동 220-8~220-10
138874풍납2동 220-16~220-22
138874풍납2동 221-26~221-29
138874풍납2동 221-3~221-24
138874풍납2동 222-12~222-14
138706풍납2동 송파세무서
138042풍납2동
138879풍납2동 511~512
138879풍납2동 501~505
138781풍납2동 극동아파트 (1~5동)
138782풍납2동 미성아파트
138783풍납2동 우성아파트
138784풍납2동 한강극동아파트 (101~109동)
138785풍납2동 현대아파트
138919풍납2동 현대리버빌아파트
138736풍납2동 서울아산병원
138878풍납2동 388~399
138879풍납2동 400~472
138750풍납2동 강동세무서
138874풍납2동 222-95~222-172
138874풍납2동 223~279
138875풍납2동 280~313
138876풍납2동 314~340
138877풍납2동 156-13~156-20
138877풍납2동 156-7
138877풍납2동 157
138877풍납2동 158-8~158-15
138877풍납2동 162-25~162-41
138877풍납2동 163-16
138877풍납2동 163-22
138877풍납2동 203-19~203-24
138040풍납동
138600서울송파우체국사서함
158757목1동 목동7단지아파트 (701~734동)
158761목1동 목동파라곤
158051목1동
158806목1동 404~409
158766목1동 목동트라팰리스
158725목1동 SBS방송센터
158724목1동 하이페리온
158723목1동 현대41타워
158722목1동 청학빌딩
158721목1동 행복한세상
158720목1동 대한민국예술인센터
158820목1동 930~933
158741목1동 목동현대하이페리온Ⅱ (201~206동)
158717목1동 목동굿모닝탑
158821목1동 934~936
158701목1동 기독교방송국건물
158719목1동 서울이동통신
158714목1동 KT정보시스템본부
158715목1동 한국방송회관
158716목1동 기산빌딩
158718목1동 드림타워
158803목2동 309~315
158800목2동 29~42
158802목2동 199~200
158801목2동 124~135
158810목2동 550~558
158809목2동 527~549
158808목2동 511~526
158807목2동 497~510
158052목2동
158778목2동 극동늘푸른아파트
158779목2동 목동1차우성아파트 (101~104동)
158780목2동 금호베스트빌
158816목2동 749~752
158777목2동 건영아파트
158803목2동 222~307
158791목3동 성원아파트
158812목3동 634~657
158811목3동 600~633
158805목3동 324
158804목3동 318
158053목3동
158758목3동 목동롯데캐슬위너아파트
158804목3동 308
158813목3동 711~721
158760목4동 대원칸타빌2차아파트 (201~301동)
158819목4동 789~807
158818목4동 767~788
158817목4동 753~766
158782목4동 목동금호어울림아파트 (101~107동)
158815목4동 731~748
158760목4동 대원칸타빌3차아파트 (201~301동)
158814목4동 722~730
158054목4동
158055목5동
158055목5동 서울양천우체국
158708목5동 우성에펠타운빌딩
158709목5동 SH공사집단에너지사업단
158710목5동 이화여대목동병원
158751목5동 목동1단지아파트 (101~134동)
158752목5동 목동2단지아파트 (201~237동)
158753목5동 목동3단지아파트 (301~330동)
158754목5동 목동4단지아파트 (401~416동)
158755목5동 목동5단지아파트 (501~536동)
158756목5동 목동6단지아파트 (601~615동)
158727목5동 현대파크빌아파트
158728목5동 목동트윈빌
158729목5동 목동가든스위트
158730목5동 벽산미라지타워
158731목5동 부영그린타운1
158734목5동 유니아나빌딩
158735목5동 현대월드타워
158872목5동 900
158873목5동 901
158874목5동 902
158875목5동 903
158876목5동 904~905
158877목5동 906~907
158878목5동 908
158879목5동 909~911
158880목5동 912
158881목5동 929
158882목5동 940
158732목5동 부영그린타운2
158733목5동 부영그린타운3
158759목5동 한신청구아파트 (101~116동)
158050목동
158827신월1동 100~130
158831신월1동 210~246
158091신월1동
158828신월1동 131~146
158826신월1동 90~99
158092신월2동
158843신월2동 602~615
158834신월2동 445~452
158835신월2동 453~459
158836신월2동 460~465
158837신월2동 466~488
158838신월2동 489~513
158093신월3동
158830신월3동 183~209
158829신월3동 147~182
158823신월3동 40~49
158787신월3동 충의아파트
158786신월3동 독수리아파트
158743신월3동 서부자동차매매시장
158833신월4동 434~444
158832신월4동 410~433
158839신월4동 514~523
158840신월4동 524~547
158094신월4동
158824신월5동 50~69
158822신월5동 1~29
158095신월5동
158825신월5동 70~89
158706신월5동 강서교육청
158745신월5동 메디힐병원
158842신월6동 566~601
158848신월6동 1000~1015
158096신월6동
158748신월6동 벽산아파트 (101~205동)
158788신월6동 신안약수아파트
158841신월6동 548~565
158844신월7동 911~916
158845신월7동 917~959
158846신월7동 960~986
158847신월7동 987~999
158868신월7동 331-9~331-99
158097신월7동
158790신월7동 신안파크아파트
158707신월7동 국립과학수사연구소
158746신월7동 서울경찰청제4기동대
158747신월7동 중부운수
158781신월7동 신월시영아파트
158789신월7동 길훈아파트
158090신월동
158854신정1동 542~543
158071신정1동
158769신정1동 신시가지9단지아파트 (901~932동)
158861신정1동 1014~1030
158862신정1동 1033~1052
158736신정1동 서울남부지방법원
158737신정1동 서울남부지방검찰청
158770신정1동 신시가지10단지아파트 (1001~1034동)
158792신정2동 아이파크아파트
158072신정2동
158849신정2동 85~144
158784신정2동 현대아파트
158783신정2동 청구아파트
158764신정2동 목동삼성아파트
158765신정2동 목동현대아파트
158869신정2동 339~340
158853신정2동 333~336
158852신정2동 281~296
158796신정3동 신정이펜하우스1단지아파트 (101~112동)
158795신정3동 대성유니드아파트
158798신정3동 동일하이빌아파트
158744신정3동 신정e-편한세상아파트 (101~106동)
158796신정3동 신정이펜하우스3단지아파트 (301~322동)
158796신정3동 신정이펜하우스2단지아파트 (201~220동)
158796신정3동 신정이펜하우스4단지아파트 (401~412동)
158796신정3동 신정이펜하우스5단지아파트 (501~507동)
158750신정3동 현대6차아파트 (101~107동)
158749신정3동 현대5차아파트 (501~505동)
158785신정3동 신트리아파트
158712신정3동 상운빌딩
158711신정3동 서부트럭터미널
158794신정3동 학마을아파트
158855신정3동 700~840
158793신정3동 푸른마을아파트
158867신정3동  산109~150
158073신정3동
158863신정3동 1147~1177
158864신정3동 1178~1220
158865신정3동 1278~1294
158858신정4동 916~935
158738신정4동 홍익병원
158713신정4동 삼화빌딩
158856신정4동 872~894
158871신정4동 936~942
158860신정4동 973~1013
158857신정4동 895~915
158859신정4동 943~972
158074신정4동
158762신정6동 삼성쉐르빌아파트
158768신정6동 신시가지8단지아파트 (801~812동)
158773신정6동 신시가지13단지아파트 (1301~1333동)
158774신정6동 신시가지14단지아파트 (1401~1434동)
158076신정6동
158702신정6동 양천구청
158704신정6동 양천세무서
158703신정6동 서울양천경찰서
158883신정6동 314
158884신정6동 318
158885신정6동 319~322
158886신정6동 327~328
158887신정6동 329~332
158740신정6동 동문비젼오피스텔
158763신정7동 목동이스타빌아파트
158771신정7동 신시가지11단지아파트 (1101~1119동)
158776신정7동 목동2차우성아파트 (101~213동)
158850신정7동 151~176
158851신정7동 177~212
158077신정7동
158705신정7동 신정지하철차량기지
158870신정7동 목동2차삼성래미안아파트 (101~106동)
158767신정7동 목동대림아크로텔2차
158799신정7동 양천중앙하이츠아파트 (101~104동)
158772신정7동 신시가지12단지아파트 (1201~1226동)
158775신정7동 양천아파트 (101~116동)
158866신정7동  산75~95
158739신정7동 대림아크로빌
158742신정7동 양천빌딩
158070신정동
158600서울양천우체국사서함
150040당산동
150800당산동1가 1~256
150041당산동1가
150750당산동1가 진로아파트
150801당산동1가 257~457
150042당산동2가
150752당산동2가 당산2가현대아파트 (101~107동)
150723당산동2가 영등포유통상가
150935당산동2가 대우미래사랑
150935당산동2가 당산동대우아파트 (101~102동)
150802당산동3가 561~563
150720당산동3가 영등포구청
150720당산동3가 영등포구보건소
150955당산동3가 영등포세무서
150803당산동3가 11~384
150043당산동3가
150804당산동3가 385~560
150802당산동3가 1~10
150805당산동4가 1~32
150806당산동4가 33~96
150044당산동4가
150753당산동4가 현대3차아파트 (101~106동)
150754당산동4가 현대5차아파트 (501~513동)
150722당산동4가 동양타워빌딩
150755당산동5가 효성아파트
150771당산동5가 삼성래미안4차아파트 (401~425동)
150045당산동5가
150808당산동6가 121~173
150807당산동6가 1~120
150809당산동6가 174~325
150942당산동6가 강변삼성래미안아파트 (301~313동)
150810당산동6가 326~378
150046당산동6가
150818대림1동 824
150905대림1동 751~759
150818대림1동 861~899
150821대림1동 949~951
150820대림1동 900~947
150950대림1동 강남성심병원
150822대림1동 953~989
150906대림1동 1017~1018
150759대림1동 한신아파트
150951대림1동 삼성생명빌딩
150904대림1동 700
150906대림1동 1115
150071대림1동
150906대림1동 1119~1120
150818대림1동 835~859
150819대림2동 831~862
150827대림2동 1087~1107
150909대림2동 1121~1123
150824대림2동 1019~1035
150909대림2동 1116~1117
150908대림2동 709
150907대림2동 701~706
150953대림2동 안국약품
150952대림2동 BYC
150825대림2동 1053~1086
150072대림2동
150825대림2동 1036~1050
150824대림2동 1006~1016
150823대림2동 990~1005
150813대림3동 673~695
150073대림3동
150815대림3동 718~774
150816대림3동 775~792
150817대림3동 793~814
150775대림3동 현대3차아파트 (301~307동)
150766대림3동 현대2차아파트 (201~202동)
150765대림3동 현대1차아파트 (101~103동)
150764대림3동 신동아아파트
150828대림3동 1108~1113
150760대림3동 우성아파트
150814대림3동 696~717
150811대림3동 1118
150826대림3동 1050-13
150915대림3동 대림코오롱아파트 (101~105동)
150812대림3동 631~672
150811대림3동 600~630
150826대림3동 1051~1052
150826대림3동 1050-40
150070대림동
150997도림동 쌍용플래티넘시티아파트 (101~108동)
150829도림동 1~130
150830도림동 131~154
150832도림동 155~235
150833도림동 236~820
150767도림동 동아에코빌아파트 (101~105동)
150080도림동
150956문래동1가 영등포등기소
150954문래동1가 구로세무서
150091문래동1가
150092문래동2가
150990문래동3가 메가트리움아파트
150991문래동3가 삼성홈플러스빌딩
150992문래동3가 에이스테크노타워
150993문래동3가 문래자이아파트
150768문래동3가 국화아파트
150943문래동3가 문래힐스테이트아파트 (101~114동)
150972문래동3가 에이스하이테크시티 (1~5동)
150834문래동3가 1~54
150835문래동3가 55~75
150700문래동3가 우리벤처타운Ⅱ
150093문래동3가
150836문래동3가 76~97
150940문래동4가 삼환아파트
150919문래동4가 리버뷰신안인스빌아파트 (101~202동)
150094문래동4가
150959문래동5가 현대5차아파트 (501~502동)
150957문래동5가 문래대림아파트
150095문래동5가
150958문래동5가 대륭빌딩
150772문래동6가 현대6차아파트 (601~602동)
150096문래동6가
150770문래동6가 현대2차아파트 (201~202동)
150944문래동6가 GS강서타워
150852신길1동 449~450
150853신길1동 452~469
150837신길1동 1~30
150837신길1동 43
150051신길1동
150839신길1동 94~100
150773신길1동 충무아파트
150840신길1동 4935
150840신길1동 4938
150839신길1동 110~139
150840신길1동 140~203
150837신길1동 50~93
150960신길1동 성애병원
150776신길3동 우성5차아파트 (501~503동)
150849신길3동 348~380
150848신길3동 325~347
150847신길3동 250~324
150846신길3동 222~234
150053신길3동
150844신길4동 158~212
150845신길4동 213~250
150054신길4동
150778신길4동 삼성래미안아파트
150861신길4동 4902~4921
150841신길5동 4937
150851신길5동 430~448
150055신길5동
150850신길5동 355~429
150841신길5동 140~342
150842신길6동 2003~2368
150769신길6동 동작세무서
150842신길6동 529~630
150779신길6동 남서울아파트
150780신길6동 우성2차아파트 (201~207동)
150781신길6동 경남보라매아너스빌
150783신길6동 우성3차아파트 (301~306동)
150056신길6동
150842신길6동 476~523
150858신길6동 166~167
150858신길6동 2772~3921
150859신길6동 3922~4350
150860신길6동 4351~4899
150842신길6동 1446~1577
150856신길7동 1444~1445
150856신길7동 1578~1903
150857신길7동 1904~2002
150784신길7동 공군아파트
150782신길7동 삼환아파트
150855신길7동 901~1443
150922신길7동 바다마을아파트 (101~105동)
150857신길7동 2369~2771
150857신길7동 4936
150912신길7동 470
150854신길7동 631~900
150057신길7동
150854신길7동 526~528
150050신길동
150100양평동
150862양평동1가 1~116
150864양평동1가 248~270
150785양평동1가 신동아아파트
150863양평동1가 117~246
150101양평동1가
150961양평동1가 기계상가
150787양평동2가 삼성아파트
150786양평동2가 상록수아파트
150102양평동2가
150103양평동3가
150789양평동3가 현대2차아파트 (201~203동)
150788양평동3가 삼호아파트
150791양평동3가 현대6차아파트 (601~609동)
150789양평동3가 현대3차아파트 (301동)
150946양평동3가 우림e-BIZ센터
150932양평동3가 거성파스텔아파트
150963양평동3가 코스트코코리아
150962양평동3가 에이스테크노타워
150967양평동4가 이레빌딩
150866양평동4가 3~81
150865양평동4가 1
150867양평동4가 82~330
150965양평동4가 국세청전산실
150966양평동4가 성원아파트
150104양평동4가
150984양평동5가 선유도우림라이온스밸리
150792양평동5가 동보아파트
150964양평동5가 롯데양평빌딩
150105양평동5가
150751양평동5가 한신아파트
150106양평동6가
150110양화동
150790여의도동 한국방송공사
150793여의도동 서울아파트
150794여의도동 삼부아파트
150777여의도동 태영빌딩
150763여의도동 63한화생명빌딩
150010여의도동 여의도우체국
150729여의도동 기계산업진흥회
150730여의도동 MBC경영센터
150731여의도동 라이프오피스텔빌딩
150732여의도동 라이프콤비빌딩
150733여의도동 미원빌딩
150734여의도동 삼성생명(주)여의도빌딩
150735여의도동 현대증권빌딩
150736여의도동 주택건설회관빌딩
150737여의도동 교보증권빌딩
150738여의도동 유화증권빌딩
150739여의도동 정우빌딩
150701여의도동 국회
150702여의도동 국회의원회관
150762여의도동 광장아파트
150703여의도동 국회도서관
150704여의도동 한국교직원공제회빌딩
150705여의도동 하나대투증권빌딩
150707여의도동 동양증권빌딩
150708여의도동 동화빌딩
150709여의도동 KTB빌딩
150710여의도동 유진투자증권빌딩
150711여의도동 신송센터빌딩
150712여의도동 신한금융투자타워
150713여의도동 여의도성모병원
150714여의도동 대영빌딩
150715여의도동 대하빌딩
150716여의도동 대우증권빌딩
150727여의도동 금산빌딩
150728여의도동 문화방송(주)빌딩
150761여의도동 여의도시범아파트
150748여의도동 한양빌딩
150749여의도동 맨하탄빌딩
150749여의도동 여의도백화점
150756여의도동 전경련회관
150757여의도동 국민은행여의도전산센터
150758여의도동 국민은행여의도본점
150740여의도동 중소기업중앙회
150741여의도동 중앙빌딩
150742여의도동 사학연금회관
150743여의도동 금융감독원빌딩
150744여의도동 하남빌딩
150745여의도동 한국투자증권
150746여의도동 한서오피스텔
150747여의도동 농협재단빌딩
150010여의도동
150726여의도동 극동오피스텔빌딩
150795여의도동 미성아파트
150796여의도동 한양아파트
150886여의도동 36
150887여의도동 37~38
150888여의도동 40
150889여의도동 41~43
150890여의도동 44
150891여의도동 45
150892여의도동 46
150893여의도동 47~49
150894여의도동 50~52
150895여의도동 53~55
150896여의도동 56~62
150897여의도동 85~86
150970여의도동 한섬빌딩
150971여의도동 리버타워
150973여의도동 산업은행본점
150974여의도동 한국금융투자협회
150868여의도동 10~11
150706여의도동 현대캐피탈빌딩
150994여의도동 미래에셋빌딩
150995여의도동 부국증권빌딩
150996여의도동 한국수출입은행빌딩(본점)
150914여의도동 18-1~18-3
150975여의도동 호성신관
150976여의도동 대한주택보증빌딩
150977여의도동 한국거래소
150978여의도동 알리안츠타워
150979여의도동 코오롱빌딩
150980여의도동 한국노총
150869여의도동 12
150870여의도동 13
150871여의도동 14
150872여의도동 15
150873여의도동 16
150874여의도동 17
150875여의도동 20~22
150876여의도동 23-1~23-10
150968여의도동 국민일보
150969여의도동 익스콘벤처빌딩
150913여의도동 3~5
150717여의도동 한화투자증권빌딩
150718여의도동 중소기업진흥공단
150721여의도동 LG트윈타워
150724여의도동 한국휴렛팩커드빌딩
150945여의도동 서울국제금융센터
150910여의도동 (주)나이스홀딩스2사옥
150911여의도동 대한지적공사
150998여의도동 NH농협캐피탈빌딩
150931여의도동 KT빌딩
150937여의도동 롯데캐슬IVY
150934여의도동 대우트럼프월드2차
150933여의도동 대우트럼프월드1차
150936여의도동 롯데캐슬엠파이어
150923여의도동 신송빌딩
150918여의도동 여의도자이아파트 (101~501동)
150725여의도동 우리투자증권빌딩
150916여의도동 여의도더샵아일랜드파크 (101~103동)
150917여의도동 이룸센터
150921여의도동 엘지에클라트오피스텔
150877여의도동 24
150878여의도동 25
150879여의도동 26
150880여의도동 27
150881여의도동 28
150882여의도동 30
150883여의도동 32
150884여의도동 34
150885여의도동 35
150947여의도동 금호리첸시아
150948여의도동 한국예탁결제원
150949여의도동 한진해운빌딩
150030영등포동
150031영등포동1가
150719영등포동2가 한강성심병원
150981영등포동2가 근로복지공단
150900영등포동2가 1~93
150903영등포동2가 140~439
150032영등포동2가
150902영등포동2가 95~138
150983영등포동2가 흥국생명빌딩
150901영등포동2가 94
150982영등포동2가 대영빌딩
150033영등포동3가
150034영등포동4가 영등포우체국
150034영등포동4가
150985영등포동4가 신세계백화점
150798영등포동4가 타임스퀘어
150035영등포동5가
150986영등포동5가 현대프라자빌딩
150036영등포동6가
150799영등포동7가 경남아너스빌 (101~108동)
150988영등포동7가 제일빌딩
150987영등포동7가 한국우편사업진흥원
150037영등포동7가
150920영등포동8가 당산푸르지오아파트 (101~109동)
150038영등포동8가
150989영등포동8가 삼환아파트
150898영등포본동 570~617
150899영등포본동 618~648
150300영등포본동
150797영등포본동 영등포푸르지오2단지아파트 (201~218동)
150843영등포본동 215~221
150774영등포본동 우성4차아파트 (401~405동)
150838영등포본동 101~194
150838영등포본동 31~52
150797영등포본동 영등포푸르지오1단지아파트 (101~113동)
150606600~699여의도우체국사서함
150605500~599여의도우체국사서함
150608800~899여의도우체국사서함
150609900~999여의도우체국사서함
1506101000~1099여의도우체국사서함
1506111100~1199여의도우체국사서함
1506121200~1299여의도우체국사서함
150650영등포우체국사서함
150604400~499여의도우체국사서함
150603300~399여의도우체국사서함
150602200~299여의도우체국사서함
150607700~799여의도우체국사서함
1506001~99여의도우체국사서함
150601100~199여의도우체국사서함
140758갈월동 갑을빌딩
140150갈월동
140760갈월동 롯데리아
140800갈월동 1~7
140801갈월동 8~28
140802갈월동 29~33
140803갈월동 34~38
140804갈월동 39~56
140805갈월동 57~59
140806갈월동 60~86
140807갈월동 87~104
140808갈월동 105~164
140717갈월동 용산빌딩
140700갈월동 (주)한진중공업
140759갈월동 청룡빌딩
140160남영동
140708남영동 해태제과
140748도원동 삼성래미안아파트
140070도원동
140811동빙고동 32~190
140813동빙고동 195~233
140814동빙고동 234~242
140812동빙고동 191~194
140809동빙고동 1~10
140815동빙고동 243~261
140817동빙고동 309~310
140816동빙고동 262~308
140810동빙고동 11~31
140230동빙고동
140709동자동 게이트웨이타워
140170동자동
140761동자동 서울역통합민자역사
140821동자동 20~43
140820동자동 19
140819동자동 14~18
140818동자동 1~13
140715문배동 오리온
140100문배동
140822보광동 1~80
140826보광동 448
140824보광동 265~266
140825보광동 267~442
140826보광동 신동아아파트
140782보광동 리버빌아파트 (101~102동)
140823보광동 81~264
140220보광동
140764산천동 삼성리버힐아파트
140040산천동
140829서계동 224~230
140140서계동
140765서계동 서계오피스텔
140710서계동 주연빌딩
140830서계동 231~268
140827서계동 1~212
140828서계동 213~223
140751서빙고동 신동아아파트
140240서빙고동
140090신계동
140060신창동
140080용문동
140831용문동 1~2
140832용문동 3~147
140021용산동1가
140841용산동2가 11~31
140840용산동2가 7~10
140835용산동2가 5-1601~5-1707
140835용산동2가 5-1292~5-1335
140835용산동2가 5-637~5-1089
140834용산동2가 5-3~5-491
140834용산동2가 5-1425~5-1524
140833용산동2가 5-1115~5-1248
140833용산동2가 1~4
140842용산동2가 32~47
140022용산동2가
140023용산동3가
140701용산동3가 국방부
140024용산동4가
140766용산동4가 미8군APO
140762용산동5가 파크타워아파트 (101~106동)
140025용산동5가
140844용산동5가 2
140843용산동5가 1
140904용산동5가 3~19
140026용산동6가
140797용산동6가 국립중앙박물관
140846원효로1가 1~39
140111원효로1가
140845원효로1가 112~113
140846원효로1가 46~53
140845원효로1가 40~45
140846원효로1가 69~111
140845원효로1가 54~68
140703원효로1가 서울용산경찰서
140905원효로2가 23~59
140112원효로2가
140847원효로2가 1~22
140847원효로2가 60~96
140719원효로3가 청진빌딩
140718원효로3가 KT국제전화국
140707원효로3가 KT원효지사
140113원효로3가
140849원효로3가 51-30~51-31
140849원효로3가 172~288
140849원효로3가 130~159
140849원효로3가 원효전자상가
140848원효로3가 51-1~51-29
140848원효로3가 52~129
140848원효로3가 51-32~51-37
140848원효로3가 160~171
140848원효로3가 1~50
140850원효로4가 1~126
140851원효로4가 127~190
140114원효로4가
140767원효로4가 산호아파트
140768원효로4가 강변삼성아파트
140711원효로4가 현대자동차(주)
140852이촌1동 300-3~300-11
140852이촌1동 300-302~300-304
140853이촌1동 중경고등학교
140853이촌1동 300-322
140853이촌1동 300-25~300-26
140853이촌1동 300-15~300-23
140031이촌1동
140915이촌1동 362
140906이촌1동 301-10~301-154
140906이촌1동 302-1~302-28
140907이촌1동 301-160~301-179
140769이촌1동 반도아파트
140770이촌1동 왕궁아파트
140771이촌1동 동부센트레빌아파트
140774이촌1동 LG한강자이아파트 (101~110동)
140744이촌1동 이촌아파트 (101~110동)
140713이촌1동 한강대우아파트
140720이촌1동 삼성리버스위트아파트
140721이촌1동 대한의사협회
140722이촌1동 렉스아파트
140723이촌1동 현대아파트
140724이촌1동 한강맨션
140725이촌1동 삼익아파트
140726이촌1동 우성아파트
140727이촌1동 강촌아파트
140728이촌1동 한가람아파트
140854이촌1동 300-27
140854이촌1동 300-24
140854이촌1동 302-162~302-165
140854이촌1동 302-29~302-98
140729이촌2동 대림아파트
140730이촌2동 현대한강아파트
140909이촌2동 395~398
140032이촌2동
140908이촌2동 171
140909이촌2동 199~212
140855이촌2동 400
140772이촌2동 북한강성원아파트
140773이촌2동 동아그린아파트
140855이촌2동 1
140855이촌2동 192~197
140855이촌2동 309
140030이촌동
140704이태원1동 용산구청
140858이태원1동 11~21
140858이태원1동 120~127
140858이태원1동  산13
140858이태원1동 131~141
140860이태원1동 22
140201이태원1동
140863이태원1동 34~119
140864이태원1동 142~155
140864이태원1동 159~176
140865이태원1동 128~130
140865이태원1동 177~180
140866이태원1동 181~191
140866이태원1동 453~454
140731이태원1동 청화아파트
140861이태원2동 368~384
140862이태원2동 385~405
140861이태원2동 320~357
140861이태원2동 285~314
140861이태원2동 261~278
140861이태원2동 24
140861이태원2동 406~452
140862이태원2동 359~367
140861이태원2동 455~456
140861이태원2동 458~729
140856이태원2동 1
140856이태원2동 245~260
140856이태원2동 457
140857이태원2동 2~6
140732이태원2동 대림아파트
140857이태원2동 200~214
140857이태원2동 224~243
140857이태원2동 280~284
140775이태원2동 남송빌딩
140733이태원2동 주공아파트
140867이태원2동 215~223
140862이태원2동 193~198
140862이태원2동 315~319
140867이태원2동 199
140202이태원2동
140200이태원동
140250주성동
140050청암동
140868청파동1가 1~50
140869청파동1가 112~204
140869청파동1가 51~97
140870청파동1가 98~111
140131청파동1가
140734청파동2가 (주)약업신문
140742청파동2가 숙명여자대학교
140132청파동2가
140133청파동3가
140752한강로1가 용산파크자이
140011한강로1가
140799한강로2가 센트레빌아스테리움용산아파트 (A~B동)
140753한강로2가 벽산메가트리움
140777한강로2가 (주)아모레퍼시픽
140917한강로2가 417
140012한강로2가
140012한강로2가 서울용산우체국
140776한강로2가 대한지방행정공제회
140735한강로2가 용산토투밸리
140736한강로2가 이원빌딩
140746한강로2가 나진상가
140747한강로2가 선인상가
140750한강로2가 용성비즈텔
140737한강로2가 서울문화사
140706한강로2가 KT용산지점
140702한강로2가 LS용산타워
140871한강로2가 158~187
140871한강로2가 2
140871한강로2가 238~351
140872한강로2가 18~157
140872한강로2가 6
140873한강로2가 12~15
140873한강로2가 413
140874한강로2가 16
140875한강로2가 192~230
140876한강로2가 353~407
140880한강로3가 40-747~40-945
140716한강로3가 엘지데이콤
140780한강로3가 용산역민자역사
140791한강로3가 GS한강에클라트
140763한강로3가 용산시티파크2단지아파트 (201~202동)
140763한강로3가 용산시티파크1단지아파트 (101~103동)
140013한강로3가
140780한강로3가 40-999
140712한강로3가 삼구빌딩
140883한강로3가 89
140883한강로3가 65
140882한강로3가 41~63
140881한강로3가 40-113~40-119
140881한강로3가 40-670~40-746
140749한강로3가 용산전자상가
140745한강로3가 관광터미널
140705한강로3가 용산세무서
140879한강로3가 16
140778한강로3가 한강대우트럼프월드3차
140878한강로3가 2~3
140877한강로3가 83
140877한강로3가 40-969
140877한강로3가 1
140881한강로3가 40-946~40-968
140880한강로3가 40-1~40-112
140880한강로3가 40-200~40-669
140893한남동 733~748
140919한남동 800~801
140894한남동 700~709
140894한남동 710~725
140894한남동 779~799
140895한남동 732
140910한남동 660~664
140910한남동 805~807
140911한남동 749~766
140779한남동 금호리첸시아
140738한남동 하얏트호텔
140739한남동 제일기획
140743한남동 순천향대학병원
140210한남동
140884한남동 772~778
140884한남동 1~28
140912한남동 802
140893한남동 726~731
140892한남동 667~683
140891한남동 684~690
140891한남동 665~666
140890한남동 770~771
140890한남동 614~619
140890한남동 578
140889한남동 79~239
140889한남동 767~769
140889한남동 579~613
140889한남동 461~577
140888한남동 265~460
140887한남동 620~659
140886한남동 62~78
140885한남동 29~37
140884한남동 38~61
140884한남동 240~264
140919한남동 803~804
140894한남동 691~699
140783효창동 효창파크푸르지오아파트 (101~107동)
140741효창동 한신아파트
140896효창동 1~2
140896효창동 136~199
140896효창동 5-269~5-298
140896효창동 5-411~5-502
140897효창동 126~135
140897효창동 260~272
140897효창동 3
140897효창동 5-123~5-268
140897효창동 5-505~5-553
140897효창동 5-299~5-410
140897효창동 5-630~5-800
140898효창동 240~259
140896효창동 5-1~5-122
140896효창동 5-554~5-629
140896효창동 6~125
140120효창동
140190후암동
140901후암동 366~371
140902후암동 247~252
140902후암동 283~296
140902후암동 375~418
140903후암동 431~448
140901후암동 339~363
140899후암동 335~337
140900후암동 422~423
140900후암동 62~174
140901후암동 175~244
140901후암동 298~334
140899후암동 1~61
140600서울용산우체국사서함
122808갈현1동 388~395
122809갈현1동 396~402
122805갈현1동 292~301
122804갈현1동 276~291
122803갈현1동 269~275
122800갈현1동  산9~13
122800갈현1동 541
122800갈현1동 1~100
122764갈현1동 건영아파트
122712갈현1동 청구성심병원
122051갈현1동
122817갈현1동 545
122817갈현1동 537
122811갈현1동 430~445
122810갈현1동 403~429
122818갈현2동 542~544
122801갈현2동 101~239
122812갈현2동 446~450
122813갈현2동 460~479
122814갈현2동 494~512
122815갈현2동 513~519
122816갈현2동 520~536
122714갈현2동 씨제이헬로비전드림씨티방송은평지점
122052갈현2동
122767갈현2동 현재트윈빌아파트
122766갈현2동 한솔아파트
122765갈현2동 미미아파트
122818갈현2동 538~540
122958갈현2동 303~334
122960갈현2동 486~493
122959갈현2동 480~485
122959갈현2동 451~459
122802갈현2동  산52~53
122802갈현2동 240~268
122050갈현동
122807구산동 363~387
122946구산동  산27~42
122716구산동 사회복지법인은평천사원
122754구산동 현대아파트 (101~104동)
122807구산동 546~547
122749구산동 브라운스톤아파트 (101~110동)
122806구산동 302~310
122949구산동 226
122948구산동 225
122807구산동 311~362
122820구산동 224
122769구산동 경남아너스빌 (101~110동)
122060구산동
122957구산동 216~223
122822구산동  산61~149
122822구산동 160~194
122821구산동 70~159
122820구산동 23~69
122823구산동 195~215
122819구산동 1~22
122825녹번동 18~24
122828녹번동 43~76
122824녹번동  산1~40
122833녹번동 137~152
122836녹번동 213~280
122835녹번동 179~212
122020녹번동
122774녹번동 JR아파트 (101~105동)
122773녹번동 대림아파트
122834녹번동 153~178
122711녹번동 서울서부경찰서
122702녹번동 은평구청
122832녹번동 120~136
122831녹번동 109~119
122830녹번동 92~108
122829녹번동 77~91
122826녹번동 25~30
122827녹번동 31~42
122824녹번동 1~17
122844대조동 215~222
122838대조동 212~214
122842대조동 180~205
122841대조동 94~179
122947대조동 67~88
122840대조동  산24
122839대조동 51~66
122768대조동 삼성아파트
122715대조동 국민건강보험공단은평지사
122713대조동 KT은평지사
122030대조동
122838대조동 46~50
122837대조동 1~45
122843대조동 206~211
122845대조동 223~231
122837대조동 240
122840대조동 89~93
122857불광1동 248~267
122858불광1동 268~285
122859불광1동 286~309
122861불광1동 315~336
122747불광1동 북한산힐스테이트7차아파트 (101~116동)
122750불광1동 북한산현대홈타운 (101~120동)
122743불광1동 북한산힐스테이트3차아파트 (3101~3403동)
122746불광1동 북한산삼성래미안아파트 (101~301동)
122855불광1동 634
122741불광1동 북한산힐스테이트1차아파트 (1101~1111동)
122751불광1동 미성아파트
122752불광1동 국민연금공단서대문은평지사
122753불광1동 한화생명빌딩
122756불광1동 범서빌딩
122854불광1동 209~215
122855불광1동 216~229
122856불광1동 230~247
122041불광1동
122705불광1동 한국보건사회연구원
122706불광1동 한국환경정책평가연구원
122707불광1동 한국여성정책연구원
122846불광1동 1~6
122847불광1동 629~632
122847불광1동 7~19
122859불광1동  산58~59
122862불광1동 337~355
122870불광1동 542~571
122871불광1동  산1~43
122871불광1동 572~614
122860불광2동 310~314
122867불광2동 445
122864불광2동 391
122866불광2동 392~439
122868불광2동 440~444
122868불광2동 446~471
122869불광2동 472~483
122860불광2동 484~489
122869불광2동 490~541
122863불광2동 356~390
122042불광2동
122710불광2동 서울은평경찰서
122848불광2동 20~44
122849불광2동 45~69
122850불광2동 70~72
122851불광2동 73~104
122852불광2동 105~169
122853불광2동 170~208
122853불광2동 636
122863불광2동  산121~147
122040불광동
122755수색동 대림아파트
122759수색동 청구아파트
122090수색동
122872수색동 1~22
122872수색동  산1~39
122878수색동 364~413
122873수색동 23~107
122874수색동 108~199
122875수색동 200~323
122876수색동 324~339
122877수색동 340~363
122872수색동 414~416
122081신사1동
122763신사1동 현대2차아파트 (111~113동)
122880신사1동 9~15
122881신사1동 16~20
122882신사1동 21~38
122882신사1동 361
122889신사1동 243~299
122892신사1동 354
122893신사1동 355
122950신사1동 370
122879신사1동 1~8
122879신사1동 360
122880신사1동 362~365
122760신사1동 한신휴플러스아파트 (101~107동)
122891신사2동 366~369
122894신사2동  산55~105
122761신사2동 미성아파트
122762신사2동 현대1차아파트 (101~105동)
122748신사2동 이랜드아파트 (101~105동)
122082신사2동
122883신사2동 39~79
122884신사2동 80~145
122885신사2동 146~169
122886신사2동 170~173
122887신사2동 174~197
122888신사2동 198~242
122890신사2동 300~329
122891신사2동 330~353
122894신사2동 356~359
122080신사동
122898역촌동 32~35
122899역촌동 36~44
122900역촌동 45~62
122901역촌동 63~69
122902역촌동 70~79
122903역촌동 80~99
122904역촌동 100~233
122904역촌동  산25~31
122721역촌동 역촌센트레빌아파트 (101~107동)
122070역촌동
122895역촌동 1~14
122896역촌동 15~25
122897역촌동 26~31
122906응암1동 70~83
122906응암1동 757~758
122906응암1동 90~97
122905응암1동 1~37
122905응암1동  산1~3
122906응암1동 38~53
122907응암1동 84~89
122908응암1동 98~105
122907응암1동 109~111
122912응암1동 131~175
122910응암1동 112~118
122908응암1동 184~214
122914응암1동 176~183
122011응암1동
122772응암1동 금호아파트
122933응암1동 738
122934응암1동 739
122905응암1동 54~69
122919응암2동 340~406
122931응암2동 715~718
122012응암2동
122920응암2동 407~499
122913응암2동 228~236
122916응암2동 240
122915응암2동 241~244
122913응암2동 237~239
122913응암2동  산6
122913응암2동 215~224
122926응암2동 616~619
122925응암2동 606~615
122909응암2동 106~108
122928응암2동 660~671
122927응암2동 620~659
122915응암2동 225~227
122952응암3동 295~303
122013응암3동
122771응암3동 우성아파트 (101~104동)
122930응암3동 740~744
122952응암3동 280~282
122951응암3동 288~294
122951응암3동 331~333
122952응암3동  산9
122917응암3동 245~279
122951응암3동 287
122918응암3동 321~330
122918응암3동 334~337
122930응암3동 733~737
122929응암3동 730~732
122930응암3동 691~714
122924응암3동 587~601
122923응암3동 585~586
122951응암3동 338~339
122923응암3동 122~130
122952응암3동 749~754
122952응암3동 747~748
122930응암3동 755~756
122932응암3동 719~729
122929응암3동 678~690
122929응암3동  산7
122929응암3동 672~677
122911응암3동 119~121
122924응암3동 304~320
122952응암3동 745~746
122922응암3동 500~576
122923응암3동 577~584
122927응암3동 602~605
122951응암3동 283~286
122010응암동
122953증산동 256
122941증산동 210~244
122954증산동 254
122955증산동 255
122758증산동 우방아파트
122100증산동
122935증산동 1~171
122935증산동 245~252
122936증산동  산7~24
122936증산동 172~175
122937증산동 176~184
122938증산동 185~190
122939증산동 191~201
122940증산동 202~209
122953증산동 253
122700진관동 서울은평우체국
122733진관동 은평뉴타운마고정아파트 (301~335동)
122734진관동 은평뉴타운폭포동아파트 (401~428동)
122735진관동 은평뉴타운제각말아파트 (501~542동)
122739진관동 은평뉴타운구파발아파트 (901~928동)
122738진관동 은평뉴타운상림마을 (801~830동)
122732진관동 은평뉴타운우물골아파트 (201~255동)
122200진관동
122731진관동 은평뉴타운박석고개아파트 (101~131동)
122736진관동 은평뉴타운상림마을 (601~629동)
122737진관동 은평뉴타운상림마을 (701~742동)
122740진관동 은평뉴타운구파발아파트 (1001~1028동)
122600서울은평우체국사서함
110260가회동
110170견지동
110708경운동 서울종로경찰서
110776경운동 운현궁SK허브
110310경운동
110775경운동 수운회관
110270계동
110793계동 보건복지부
110920계동 현대건설빌딩
110801계동 101~148
110800계동 1~100
110793계동 현대빌딩
110702공평동 한국스탠다드차타드은행본점
110160공평동
110420관수동
110111관철동
110748관철동 삼일빌딩
110718관훈동 백상빌딩
110900관훈동 성화빌딩
110300관훈동
110704관훈동 관훈빌딩
110100교남동
110090교북동
110803구기동 19~124
110802구기동 1~18
110804구기동 125~259
110011구기동
110031궁정동
110380권농동
110707낙원동 낙원빌딩
110709낙원동 종로세무서
110320낙원동
110872내수동 경희궁의아침3단지
110871내수동 경희궁의아침2단지
110873내수동 경희궁의아침4단지
110719내수동 KB국민카드
110901내수동 파크팰리스
110070내수동
110719내수동 대우빌딩
110053내자동
110720내자동 세양빌딩
110798내자동 서울지방경찰청
110041누상동
110042누하동
110805누하동 1~138
110806누하동 139~279
110071당주동
110722당주동 미도파빌딩
110724당주동 세종빌딩
110759당주동 동원빌딩
110721당주동 로얄빌딩
110723당주동 변호사빌딩
110716도렴동 도렴빌딩
110051도렴동
110787도렴동 정부서울청사별관
110330돈의동
110808돈의동 77~171
110807돈의동 1~76
110765동숭동 예총
110791동숭동 한국방송통신대학교
110809동숭동 1~130
110810동숭동 131~200
110510동숭동
110521명륜1가
110767명륜2가 아남아파트 (101~103동)
110522명륜2가
110812명륜3가 2~160
110811명륜3가 1
110745명륜3가 성균관대학교
110523명륜3가
110524명륜4가
110370묘동
110856묘동 단성사
110815무악동 71~73
110814무악동 61~70
110813무악동 45~60
110877무악동 인왕산I-PARK아파트 (101~117동)
110080무악동
110797무악동 무악현대아파트 (101~114동)
110390봉익동
110819부암동 321~400
110818부암동 301~320
110817부암동 201~300
110816부암동 1~200
110021부암동
110190사간동
110054사직동
110766사직동 광화문풍림스페이스본아파트 (101~106동)
110706삼청동 감사원
110230삼청동
110726서린동 청계11빌딩
110729서린동 한국무역보험공사빌딩
110792서린동 서울글로벌센터
110752서린동 영풍빌딩
110110서린동
110110서린동 광화문우체국
110790서린동 서린빌딩
110728서린동 SK빌딩
110110서린동 우정사업본부
110760세종로 77
110777세종로 방송통신위원회
110777세종로 통신센터빌딩
110760세종로 정부서울청사
110050세종로
110821세종로 80~81
110820세종로 1
110731세종로 현대해상화재보험빌딩
110730세종로 광화문빌딩
110715세종로 동아일보사
110777세종로 100
110822세종로 140~250
110710세종로 미국대사관
110200소격동
110101송월동
110180송현동
110140수송동
110732수송동 대림빌딩
110788수송동 서울지방국세청
110755수송동 이마빌딩
110701수송동 종로구청
110727수송동 석탄회관빌딩
110705수송동 국세청
110779수송동 G타워
110774수송동 수송타워빌딩
110733수송동 코리안리재보험빌딩
110885수송동 서머셋팰리스서울
110858수송동 두산위브파빌리온
110876숭인1동 롯데캐슬천지인
110862숭인1동 1~72
110782숭인1동 종로센트레빌아파트 (101~106동)
110551숭인1동
110552숭인2동
110829숭인2동 1400~1435
110828숭인2동 1365~1399
110827숭인2동 321~1266
110826숭인2동 207~320
110825숭인2동 200~206
110880숭인2동 대우디오빌
110863숭인2동 73~199
110550숭인동
110032신교동
110786신문로1가 흥국생명빌딩
110700신문로1가 에스타워
110713신문로1가 대우건설
110857신문로1가 금호아시아나본관
110999신문로1가 광화문오피시아
110796신문로1가 고려빌딩
110061신문로1가
110781신문로2가 서울시교육청
110783신문로2가 LG광화문빌딩
110762신문로2가 시티빌딩
110761신문로2가 피어선빌딩
110062신문로2가
110830신영동 1~175
110831신영동 176~245
110832신영동 246~287
110010신영동
110240안국동
110734안국동 안국빌딩
110744연건동 서울대학교병원
110749연건동 서울대학교치과대학
110460연건동
110799연건동 서울대학교의과대학
110763연건동 KT혜화지사
110768연건동 서울대학교치과병원
110769연건동 어린이병원
110770연건동 국제디자인대학원대학교
110736연지동 기독교회관
110740연지동 기독교연합회관
110739연지동 연강빌딩
110738연지동 여전도회관
110737연지동 보증보험빌딩
110754연지동 현대그룹빌딩
110470연지동
110725연지동 삼양사
110833예지동 1~31
110440예지동
110834예지동 32~188
110833예지동 189~297
110035옥인동
110703와룡동 문화체육관광부
110360와룡동
110795운니동 가든타워
110350운니동
110742운니동 삼환빌딩
110450원남동
110750원남동 보령빌딩
110280원서동
110500이화동
110340익선동
110741인사동 대일빌딩
110778인사동 태화빌딩
110794인사동 하나로빌딩
110290인사동
110891인의동 경찰공제회
110890인의동 효성주얼리시티
110711인의동 서울혜화경찰서
110712인의동 선거연수원
110410인의동
110780인의동 인의빌딩
110717인의동 동원회관빌딩
110430장사동
110250재동
110756적선동 적선현대빌딩
110052적선동
110751적선동 한국생산성본부
110714종로1가 교보생명빌딩
110121종로1가
110764종로1가 농협1가지점
110888종로1가 르메이에르종로타운
110122종로2가
110773종로2가 미려빌딩
110789종로2가 종로타워
110772종로2가 와이비엠
110753종로2가 YMCA
110123종로3가
110124종로4가
110852종로4가 126~188
110853종로4가 1~125
110125종로5가
110836종로5가 125~503
110835종로5가 1~124
110126종로6가
110784종로6가 동대문종합시장
110150중학동
110785중학동 더케이트윈타워빌딩
110034창성동
110838창신1동 72~130
110757창신1동 두산아파트
110840창신1동 131~309
110841창신1동 310~415
110842창신1동 416~526
110541창신1동
110855창신2동 561~579
110855창신2동 687-1~687-50
110854창신2동 527~560
110839창신2동 595-1~595-284
110837창신2동 596~633
110837창신2동 583~594
110837창신2동 23
110843창신2동 688~700
110843창신2동 634~686
110542창신2동
110543창신3동
110771창신3동 쌍용아파트
110861창신3동 1~22
110540창신동
110030청운동
110130청진동
110045체부동
110490충신동
110845충신동 61~215
110844충신동 1~60
110040통의동
110043통인동
110220팔판동
110746평동 강북삼성병원
110747평동 적십자병원
110102평동
110849평창동 530~599
110848평창동 400~529
110847평창동 151~399
110012평창동
110846평창동 1~150
110735필운동 배화여자대학
110044필운동
110091행촌동
110758혜화동 가톨릭대학교성신교정
110530혜화동
110020홍지동
110743홍지동 상명대학교
110092홍파동
110210화동
110033효자동
110480효제동
110851효제동 236~255
110850효제동 1~233
110400훈정동
110603300~399광화문우체국사서함
1106242400~2499광화문우체국사서함
110605500~599광화문우체국사서함
110606600~699광화문우체국사서함
1106001~99광화문우체국사서함
110601100~199광화문우체국사서함
110602200~299광화문우체국사서함
1106191900~2000광화문우체국사서함
110607700~799광화문우체국사서함
110608800~899광화문우체국사서함
110609900~999광화문우체국사서함
1106101000~1099광화문우체국사서함
1106111100~1199광화문우체국사서함
1106121200~1299광화문우체국사서함
1106131300~1399광화문우체국사서함
1106141400~1499광화문우체국사서함
1106151500~1599광화문우체국사서함
1106161600~1699광화문우체국사서함
1106171700~1799광화문우체국사서함
1106181800~1899광화문우체국사서함
1106202001~2099광화문우체국사서함
1106212100~2199광화문우체국사서함
1106222200~2299광화문우체국사서함
1106232300~2399광화문우체국사서함
110604400~499광화문우체국사서함
100411광희동1가
100710광희동1가 광희빌딩
100412광희동2가
100757남대문로1가 신한은행광교빌딩
100091남대문로1가
100092남대문로2가
100703남대문로2가 국민은행본점빌딩
100770남대문로2가 한진빌딩
100093남대문로3가
100794남대문로3가 한국은행건물
100094남대문로4가
100743남대문로4가 상공회의소회관
100741남대문로5가 서울시티타워빌딩
100749남대문로5가 CJ빌딩
100800남대문로5가 1~80
100801남대문로5가 81~120
100802남대문로5가 121~560
100803남대문로5가 561~815
100740남대문로5가 대우재단
100722남대문로5가 GS역전타워
100998남대문로5가 YTN빌딩
100958남대문로5가 STX남산타워
100708남대문로5가 서울남대문경찰서
100714남대문로5가 서울스퀘어
100704남대문로5가 단암빌딩
100790남대문로5가 (주)엘지유플러스
100711남대문로5가 SK남산그린빌딩
100753남대문로5가 연세세브란스빌딩
100095남대문로5가
100788남대문로5가 한화생명빌딩
100041남산동1가
100042남산동2가
100043남산동3가
100806남창동 161~236
100805남창동 61~160
100804남창동 1~60
100778남창동 롯데손해보험빌딩
100798남창동 삼선빌딩
100060남창동
100795남학동 중부세무서
100260남학동
100180다동
100829다산동 336~338
100896다산동 295
100833다산동 394~415
100834다산동 374~386
100834다산동 416~425
100835다산동 432
100838다산동 821~831
100452다산동
100776다산동 유유빌딩
100884다산동 308
100893다산동 370~371
100894다산동 426~431
100774다산동 선일빌딩
100780다산동 조세통람사
100828다산동 353~365
100781동화동 현대아파트 (101~110동)
100897동화동 48~51
100746동화동 신당푸르지오아파트 (101~109동)
100882동화동 846
100815동화동 41~44
100815동화동 832~838
100816동화동 270~273
100816동화동 45~47
100816동화동 54~58
100816동화동 61~62
100456동화동
100816동화동 276~281
100824동화동 282~294
100807만리동1가 1~50
100808만리동1가 51~57
100371만리동1가
100372만리동2가
100021명동1가
100809명동2가 1~33
100810명동2가 34~105
100022명동2가
100772무교동 코오롱빌딩
100775무교동 한국정보화진흥원
100777무교동 여성가족부
100170무교동
100420무학동
100380묵정동
100320방산동
100812방산동 71~130
100811방산동 1~70
100161봉래동1가
100162봉래동2가
100080북창동
100340산림동
100200삼각동
100736서소문동 동화빌딩
100752서소문동 신아빌딩
100110서소문동
100735서소문동 대한빌딩
100765서소문동 장안빌딩
100813서소문동 1~54
100739서소문동 시청별관
100814서소문동 55~120
100737서소문동 올리브타워
100738서소문동 배재빌딩
100764서소문동 부영빌딩
100070소공동
100721소공동 롯데쇼핑센터빌딩
100718소공동 OCI주식회사
100755소공동 소공동한화빌딩
100230수표동
100210수하동
100773순화동 에스원빌딩
100731순화동 순화빌딩
100883순화동 아이엔지센터
100712순화동 에이스타워빌딩
100130순화동
100759순화동 중앙일보사건물
100732순화동 중앙문화센터빌딩
100455신당5동
100817신당5동 2~12
100817신당5동 59
100818신당5동 65~79
100819신당5동 101~156
100820신당5동 157~160
100821신당5동 161~170
100789신당5동 도로교통공단
100831신당5동 52
100836신당5동 436~770
100734신당5동 한진그랑빌아파트 (102~104동)
100450신당동
100823신당동 239~248
100822신당동 197~200
100832신당동 387~393
100837신당동 771~778
100886신당동 204
100891신당동 305~307
100888신당동 226~236
100889신당동 249~253
100823신당동 296~302
100885신당동 193
100890신당동 304
100887신당동 213~217
100400쌍림동
100453약수동
100827약수동 346
100827약수동 349
100827약수동 367~368
100754약수동 남산타운아파트 (1~21동)
100830약수동 366
100840약수동 372~373
100841약수동 369
100779약수동 남산타운아파트 (22~42동)
100895약수동 309
100290예관동
100701예관동 중구청
100751예장동 숭의여자대학
100250예장동
100310오장동
100191을지로1가
100842을지로1가 1~86
100782을지로1가 삼성화재빌딩
100719을지로1가 하나은행빌딩
100843을지로1가 87~101
100720을지로2가 하나은행별관빌딩
100793을지로2가 외환은행본점
100845을지로2가 88~199
100844을지로2가 1~87
100999을지로2가 SK텔레콤빌딩
100787을지로2가 내외빌딩
100758을지로2가 중소기업은행본점
100192을지로2가
100193을지로3가
100847을지로3가 119~291
100846을지로3가 295~360
100846을지로3가 1~118
100194을지로4가
100786을지로4가 삼풍상가
100849을지로4가 208~310
100848을지로4가 1~207
100195을지로5가
100851을지로6가 18~20
100850을지로6가 1~17
100762을지로6가 밀리오레상가건물
100951을지로6가 헬로우APM
100196을지로6가
100799을지로6가 국립중앙의료원
100730을지로6가 두산타워빌딩
100726을지로6가 케레스타
100729을지로6가 굿모닝시티쇼핑몰
100197을지로7가
100141의주로1가
100783의주로1가 바비엥빌딩
100142의주로2가
100281인현동1가
100282인현동2가
100350입정동
100853입정동 205~255
100854입정동 256~263
100852입정동 1~204
100760장교동 장교빌딩
100797장교동 한화빌딩
100220장교동
100391장충동1가
100857장충동2가  산1~14
100855장충동2가 1~190
100856장충동2가 191~209
100392장충동2가
100769저동1가 남대문세무서
100031저동1가
100748저동2가 쌍용빌딩
100766저동2가 서울중부경찰서
100032저동2가
100120정동
100784정동 정동빌딩
100702정동 경향신문사건물
100785정동 배재정동빌딩
100330주교동
100240주자동
100360중림동
100858중림동 1~150
100859중림동 151~627
100727중림동 삼성사이버아파트
100791중림동 한국경제신문사빌딩
100717중림동 브라운스톤서울
100953중림동 대우디오센터
100454청구동
100825청구동 310~330
100826청구동 331~335
100826청구동 347~348
100763청구동 삼성아파트 (101~117동)
100826청구동 340~345
100761청구동 약수하이츠아파트 (101~119동)
100796초동 동부화재보험빌딩
100300초동
100706충무로1가 고려대연각센터빌딩
100747충무로1가 신세계백화점건물
100100충무로1가 서울지방우정청
100011충무로1가
100709충무로1가 서울중앙우체국
100861충무로2가 48~66
100860충무로2가 1~47
100012충무로2가
100013충무로3가
100705충무로3가 남산스퀘어
100713충무로4가 진양상가
100862충무로4가 130~155
100863충무로4가 15~128
100862충무로4가 1~14
100014충무로4가
100015충무로5가
100707충정로1가 농업협동조합중앙회건물
100151충정로1가
100723충정로1가 문화일보사건물
100954충정로1가 청양빌딩
100101태평로1가
100768태평로1가 파이낸스빌딩
100756태평로1가 조선일보사건물
100745태평로1가 서울신문사빌딩
100744태평로1가 서울시청
100750태평로1가 프레스센터빌딩
100864태평로2가 1~119
100767태평로2가 태평로빌딩
100742태평로2가 삼성본관빌딩
100865태평로2가 120~341
100724태평로2가 대경빌딩
100716태평로2가 삼성생명빌딩
100102태평로2가
100733태평로2가 한화손해보험
100728필동1가 매일경제신문사빌딩
100866필동1가 1~44
100867필동1가 45~51
100271필동1가
100272필동2가
100273필동3가
100715필동3가 동국대학교
100871황학동 1519~2539
100899황학동 롯데캐슬베네치아아파트 (101~106동)
100870황학동 758~1518
100869황학동 366~757
100868황학동 1~365
100440황학동
100952회현동1가 인송빌딩
100792회현동1가 우리은행본점
100881회현동1가 메사빌딩
100872회현동1가 1~41
100873회현동1가 42~147
100874회현동1가 148~202
100875회현동1가 203
100051회현동1가
100725회현동2가 프라임타워
100052회현동2가
100877회현동2가 49~60
100876회현동2가 1~48
100053회현동3가
100771회현동3가 화이자타워
100878흥인동 1~8
100879흥인동 9~100
100430흥인동
100957흥인동 현대우일타운
100956흥인동 현대우일프라자
100955흥인동 한성프라자
100880흥인동 101~158
1006001~99서울중앙우체국사서함
100601100~199서울중앙우체국사서함
100602200~299서울중앙우체국사서함
100603300~399서울중앙우체국사서함
100604400~499서울중앙우체국사서함
100605500~599서울중앙우체국사서함
100606600~699서울중앙우체국사서함
100607700~799서울중앙우체국사서함
100608800~899서울중앙우체국사서함
100609900~999서울중앙우체국사서함
1006101000~1099서울중앙우체국사서함
1006111100~1199서울중앙우체국사서함
1006121200~1299서울중앙우체국사서함
1006131300~1399서울중앙우체국사서함
1006141400~1499서울중앙우체국사서함
1006151500~1599서울중앙우체국사서함
1006161600~1699서울중앙우체국사서함
1006171700~1799서울중앙우체국사서함
1006181800~1899서울중앙우체국사서함
1006191900~1999서울중앙우체국사서함
1006202000~2099서울중앙우체국사서함
1006212100~2199서울중앙우체국사서함
1006222200~2299서울중앙우체국사서함
1006232300~2399서울중앙우체국사서함
1006242400~2499서울중앙우체국사서함
1006252500~2599서울중앙우체국사서함
1006262600~2699서울중앙우체국사서함
1006272700~2799서울중앙우체국사서함
1006282800~2899서울중앙우체국사서함
1006292900~2999서울중앙우체국사서함
1006303000~3099서울중앙우체국사서함
1006313100~3199서울중앙우체국사서함
1006323200~3299서울중앙우체국사서함
1006333300~3399서울중앙우체국사서함
1006343400~3499서울중앙우체국사서함
1006353500~3599서울중앙우체국사서함
1006363600~3699서울중앙우체국사서함
1006373700~3799서울중앙우체국사서함
1006383800~3899서울중앙우체국사서함
1006393900~3999서울중앙우체국사서함
1006404000~4099서울중앙우체국사서함
1006414100~4199서울중앙우체국사서함
1006424200~4299서울중앙우체국사서함
1006434300~4399서울중앙우체국사서함
1006444400~4499서울중앙우체국사서함
1006454500~4599서울중앙우체국사서함
1006464600~4699서울중앙우체국사서함
1006474700~4799서울중앙우체국사서함
1006484800~4899서울중앙우체국사서함
1006494900~4999서울중앙우체국사서함
1006505000~5099서울중앙우체국사서함
1006515100~5199서울중앙우체국사서함
1006525200~5299서울중앙우체국사서함
1006535300~5399서울중앙우체국사서함
1006545400~5499서울중앙우체국사서함
1006555500~5599서울중앙우체국사서함
1006565600~5699서울중앙우체국사서함
1006575700~5799서울중앙우체국사서함
1006585800~5899서울중앙우체국사서함
1006595900~5999서울중앙우체국사서함
1006606000~6099서울중앙우체국사서함
1006616100~6199서울중앙우체국사서함
1006626200~6299서울중앙우체국사서함
1006636300~6399서울중앙우체국사서함
1006646400~6499서울중앙우체국사서함
1006656500~6599서울중앙우체국사서함
1006666600~6699서울중앙우체국사서함
1006909000~9099서울중앙우체국사서함
1006919100~9199서울중앙우체국사서함
1006929200~9299서울중앙우체국사서함
1006939300~9399서울중앙우체국사서함
1006949400~9499서울중앙우체국사서함
1006959500~9599서울중앙우체국사서함
1006969600~9699서울중앙우체국사서함
1006979700~9799서울중앙우체국사서함
1006989800~9899서울중앙우체국사서함
1006999900~9999서울중앙우체국사서함
1006848400~8499서울중앙우체국사서함
1006858500~8599서울중앙우체국사서함
1006868600~8699서울중앙우체국사서함
1006878700~8799서울중앙우체국사서함
1006888800~8899서울중앙우체국사서함
1006898900~8999서울중앙우체국사서함
1006676700~6799서울중앙우체국사서함
1006686800~6899서울중앙우체국사서함
1006696900~6999서울중앙우체국사서함
1006707000~7099서울중앙우체국사서함
1006717100~7199서울중앙우체국사서함
1006727200~7299서울중앙우체국사서함
1006737300~7399서울중앙우체국사서함
1006747400~7499서울중앙우체국사서함
1006757500~7599서울중앙우체국사서함
1006767600~7699서울중앙우체국사서함
1006777700~7799서울중앙우체국사서함
1006787800~7899서울중앙우체국사서함
1006797900~7999서울중앙우체국사서함
1006808000~8099서울중앙우체국사서함
1006818100~8199서울중앙우체국사서함
1006828200~8299서울중앙우체국사서함
1006838300~8399서울중앙우체국사서함
131807망우3동 498~504
131807망우3동 472~483
131807망우3동 454~457
131806망우3동 424~449
131806망우3동 409~419
131801망우3동 450~453
131801망우3동  산70~120
131801망우3동 406~408
131801망우3동 113~120
131801망우3동 420~423
131233망우3동
131808망우3동 458~460
131807망우3동 517~535
131230망우동
131800망우본동  산1~69
131800망우본동 1~112
131800망우본동 230~338
131802망우본동 121~165
131802망우본동 181~229
131802망우본동 359~369
131802망우본동 573~575
131803망우본동 166~180
131803망우본동 340~352
131804망우본동 353~358
131805망우본동 370~405
131810망우본동 537~570
131810망우본동 485~491
131810망우본동 467~470
131809망우본동 576
131809망우본동 572
131809망우본동 505~516
131809망우본동 492~496
131805망우본동 577
131802망우본동 579
131763망우본동 염광아파트 (1~11동)
131231망우본동
131762망우본동 금호어울림아파트 (101~113동)
131809망우본동 461~466
131800망우본동 578
131761망우본동 경남아파트 (1~7동)
131820면목2동 1523
131820면목2동 1532
131820면목2동 143~148
131820면목2동 176~180
131823면목2동 1514
131751면목2동 면목한신아파트 (1~10동)
131823면목2동 181~189
131819면목2동 131~142
131843면목2동 1512
131843면목2동 1519~1520
131824면목2동 190~193
131823면목2동 198
131202면목2동
131831면목3.8동 560~576
131831면목3.8동 496~499
131840면목3.8동 1500
131836면목3.8동 841~843
131832면목3.8동 1064~1083
131831면목3.8동 584~607
131813면목3.8동 58~60
131813면목3.8동 428~479
131812면목3.8동 77~83
131812면목3.8동 511~517
131812면목3.8동 50~57
131812면목3.8동 480~495
131812면목3.8동  산1~33
131811면목3.8동 1517
131811면목3.8동 1~49
131702면목3.8동 서일대학
131203면목3.8동
131756면목3.8동 용마금호아파트 (101~105동)
131754면목3.8동 용마한신아파트 (101~104동)
131832면목3.8동 507~509
131832면목3.8동  산34~45
131832면목3.8동 1110
131832면목3.8동 1090
131836면목3.8동 1508~1509
131826면목4동 368~371
131835면목4동 1516
131753면목4동 도시개발아파트
131838면목4동 1339~1381
131838면목4동 1383~1498
131826면목4동 346~350
131844면목4동 1513
131826면목4동 639~646
131829면목4동 365~367
131829면목4동 392~399
131839면목4동  산67~78
131835면목4동 1521
131835면목4동 699~799
131759면목4동 늘푸른동아아파트
131839면목4동 1382
131829면목4동 583
131830면목4동 372~391
131204면목4동
131777면목4동 경남아파트
131205면목5동
131821면목5동 149~165
131822면목5동 1518
131822면목5동 166~175
131822면목5동 194
131842면목7동  산46~66
131841면목7동 1501
131841면목7동 1511
131841면목7동 1522
131842면목7동 1502
131845면목7동 1515
131827면목7동 351~355
131827면목7동 651~673
131828면목7동 361~364
131828면목7동 610~637
131828면목7동 647~650
131834면목7동 525~536
131834면목7동 577~582
131833면목7동 1084~1089
131833면목7동 1092~1109
131833면목7동 1326
131833면목7동 1499
131833면목7동 518~524
131825면목7동 339~345
131884면목7동 1510
131755면목7동 두산아파트
131760면목7동 대원칸타빌아파트
131207면목7동
131752면목7동 현대아파트
131885면목7동 1525
131885면목7동 1528
131200면목동
131818면목본동 538~558
131815면목본동 359~360
131815면목본동 290~324
131815면목본동 1322
131818면목본동 115~118
131814면목본동 61~67
131815면목본동 1112~1216
131758면목본동 아남리치카운티아파트 (101~105동)
131818면목본동 500~506
131818면목본동 1531
131814면목본동 402~413
131814면목본동 109~114
131816면목본동 74
131201면목본동
131837면목본동 887~968
131837면목본동 1503~1507
131817면목본동 86~97
131817면목본동 200~240
131817면목본동 1232~1297
131816면목본동 98~103
131815면목본동 104~108
131816면목본동 119~130
131815면목본동 68~72
131848묵1동 99~120
131848묵1동 380
131848묵1동 294~318
131848묵1동 161~178
131848묵1동  산1~50
131847묵1동 36~98
131847묵1동 130~159
131846묵1동 1~35
131767묵1동 묵동신안아파트
131849묵1동 179~181
131849묵1동 121~128
131855묵1동 381~387
131775묵1동 금호어울림아파트
131757묵1동 묵동자이아파트 (101~202동)
131766묵1동 이수브라운스톤아파트
131765묵1동 신내5단지두산아파트 (501~528동)
131765묵1동 신내5단지대림아파트 (501~528동)
131764묵1동 신내4단지신내아파트 (401~412동)
131849묵1동 200~230
131850묵1동 182~189
131855묵1동 389
131141묵1동
131852묵2동 239~244
131851묵2동 231~238
131853묵2동 391
131142묵2동
131851묵2동 392
131768묵2동 묵동아이파크아파트
131854묵2동 388
131852묵2동 377
131853묵2동 245~250
131854묵2동 378~379
131140묵동
131221상봉1동
131779상봉1동 건영캐스빌
131780상봉1동 우정아파트
131771상봉1동 건영아파트
131774상봉1동 동부아파트
131776상봉1동 태영데시앙아파트
131856상봉1동  산1~76
131856상봉1동 1~47
131856상봉1동 160~189
131856상봉1동 232~297
131856상봉1동 496
131856상봉1동 62~70
131857상봉1동 116~117
131857상봉1동 320~355
131857상봉1동 49~57
131792상봉1동 신내12단지신내아파트 (1201~1208동)
131793상봉1동 신내13단지쌍용아파트 (1301~1309동)
131793상봉1동 신내13단지엘지아파트 (1301~1309동)
131857상봉1동 71~75
131857상봉1동 80
131857상봉1동 99~100
131862상봉1동 190~231
131862상봉1동 298~317
131863상봉1동 481~492
131864상봉1동 495
131222상봉2동
131861상봉2동 494
131222상봉2동 서울중랑우체국
131704상봉2동 서울우유
131778상봉2동 한일써너스빌아파트
131858상봉2동 76~79
131858상봉2동 81~83
131858상봉2동 91~98
131859상봉2동 101~107
131859상봉2동 84~90
131860상봉2동 108~115
131860상봉2동 118~126
131861상봉2동 127~137
131861상봉2동 474~475
131861상봉2동 479
131220상봉동
131866신내1동 381~396
131869신내1동 475~487
131868신내1동 796
131868신내1동 488~501
131868신내1동 402~474
131867신내1동 788
131867신내1동 786
131867신내1동 590~642
131867신내1동 397~401
131866신내1동 797~799
131874신내1동 795
131865신내1동 1~380
131795신내1동 서울의료원
131794신내1동 신내데시앙아파트 (101~115동)
131796신내1동 신내우디안2단지아파트 (201~223동)
131131신내1동
131866신내1동 539~545
131866신내1동 561~588
131770신내1동 새한아파트
131781신내1동 동성아파트
131782신내1동 중앙하이츠아파트
131865신내1동  산1~300
131865신내1동 663~720
131865신내1동 787
131865신내1동 800~900
131869신내1동 502~525
131873신내2동 657~662
131701신내2동 중랑구청
131871신내2동 546~560
131870신내2동 783~785
131870신내2동 526~538
131791신내2동 신내11단지대명아파트 (1101~1106동)
131790신내2동 신내10단지신내아파트 (1001~1008동)
131789신내2동 신내9단지신내아파트 (901~912동)
131788신내2동 신내8단지화성아파트 (801~808동)
131788신내2동 신내8단지두산아파트 (801~808동)
131787신내2동 신내7단지진로아파트 (701~717동)
131786신내2동 신내6단지신내아파트 (601~616동)
131783신내2동 성원아파트
131872신내2동 644~656
131872신내2동 748~779
131132신내2동
131769신내2동 건영아파트
131130신내동
131772중화1동 중화한신아파트
131773중화1동 신한은행중화역지점
131877중화1동 450~453
131877중화1동 288~295
131877중화1동 189~200
131876중화1동 285~287
131876중화1동 116~184
131876중화1동  산1~30
131875중화1동 440~446
131875중화1동 273~284
131875중화1동 1~115
131121중화1동
131880중화2동 301~302
131880중화2동 327~328
131878중화2동 207~210
131878중화2동 322~326
131878중화2동 413~430
131879중화2동 296~300
131882중화2동 329~332
131882중화2동 308~309
131881중화2동 452
131881중화2동 438
131881중화2동 310~313
131881중화2동 303~307
131122중화2동
131879중화2동 320~321
131880중화2동 316~319
131883중화2동 314~315
131120중화동
131600서울중랑우체국사서함
339001가람동
339002고운동
339831금남면 감성리
339829금남면 국곡리 119사서함
339837금남면 국곡리
339831금남면 금천리
339832금남면 남곡리
339832금남면 달전리
339832금남면 대박리
339837금남면 도남리
339831금남면 도암리
339831금남면 두만리
339832금남면 박산리
339833금남면 발산리
339837금남면 봉암리
339832금남면 부용리
339837금남면 성강리
339836금남면 성덕리
339835금남면 신촌리
339836금남면 영곡리
339832금남면 영대리
339831금남면 영치리
339831금남면 용담리
339835금남면 용포리
339761금남면 용포리 두진리버빌아파트 (101~105동)
339837금남면 원봉리
339832금남면 장재리
339834금남면 집현리
339831금남면 축산리
339833금남면 호탄리
339832금남면 황용리
339830금남면
339003나성동
339004다정동
339005대평동
339736도담동 도램마을8단지아파트 (801~803동)
339006도담동
339007반곡동
339008보람동
339945부강면 갈산리
339942부강면 금호리
339943부강면 노호리
339943부강면 등곡리
339944부강면 문곡리
339941부강면 부강리
339945부강면 산수리
339945부강면 행산리
339940부강면
339009새롬동
339010소담동
339871소정면 고등리
339872소정면 대곡리
339872소정면 소정리
339872소정면 운당리
339870소정면
339011아름동
339735아름동 아름동푸르지오범지기마을8단지아파트 (801~811동)
339710어진동 국무조정실
339731어진동 세종상록데시앙한뜰마을1단지아파트 (101~106동)
339012어진동
339733어진동 세종더&#49406;레이크파크한뜰마을3단지아파트 (301~319동)
339732어진동 세종더&#49406;센트럴시티한뜰마을2단지아파트 (201~208동)
339730어진동 공정거래위원회
339715어진동 국토교통부
339710어진동 국무총리비서실
339711어진동 기획재정부
339712어진동 농림축산식품부
339714어진동 환경부
339822연기면 누리리
339823연기면 눌왕리
339824연기면 보통리
339825연기면 산울리
339821연기면 세종리
339823연기면 수산리
339824연기면 연기리
339825연기면 한별리
339825연기면 해밀리
339820연기면
339861연동면 내판리
339862연동면 노송리
339863연동면 다솜리
339760연동면 명학리 청정아파트 (101~104동)
339702연동면 명학리 삼성전기(주)
339863연동면 명학리
339863연동면 문주리
339861연동면 송용리
339861연동면 예양리
339863연동면 용호리
339862연동면 응암리
339863연동면 합강리
339860연동면
339811연서면 고복리
339813연서면 국촌리
339812연서면 기룡리
339813연서면 봉암리
339707연서면 봉암리 대원네스트빌아파트 (101~107동)
339819연서면 봉암리 90사서함
339812연서면 부동리
339814연서면 성제리
339814연서면 신대리
339811연서면 쌍류리
339814연서면 쌍전리
339812연서면 와촌리
339811연서면 용암리
339815연서면 월하리
339811연서면 청라리
339810연서면
339713장군면 금암리 한국영상대학교
339911장군면 금암리
339913장군면 대교리
339913장군면 도계리
339914장군면 봉안리
339911장군면 산학리
339912장군면 송문리
339913장군면 송정리
339914장군면 송학리
339914장군면 용암리
339914장군면 용현리
339913장군면 은용리
339911장군면 태산리
339912장군면 평기리
339914장군면 하봉리
339910장군면
339841전동면 노장리
339704전동면 노장리 노장산업단지
339842전동면 미곡리
339843전동면 보덕리
339841전동면 봉대리
339841전동면 석곡리
339843전동면 송곡리
339842전동면 송성리
339843전동면 송정리
339843전동면 심중리
339841전동면 청람리
339841전동면 청송리
339840전동면
339851전의면 관정리
339706전의면 관정리 전의일반산업단지
339852전의면 금사리
339853전의면 노곡리
339852전의면 다방리
339852전의면 달전리
339853전의면 동교리
339851전의면 서정리
339852전의면 신방리
339853전의면 신정리
339852전의면 신흥리
339852전의면 양곡리
339852전의면 영당리
339854전의면 원성리
339851전의면 유천리
339854전의면 읍내리
339850전의면
339800조치원읍 교리 세종우체국
339801조치원읍 교리
339802조치원읍 남리
339755조치원읍 남리 다원파크리안아파트 (101~103동)
339803조치원읍 명리
339756조치원읍 번암리 번암주공아파트 (101~111동)
339804조치원읍 번암리
339805조치원읍 봉산리
339881조치원읍 상리
339700조치원읍 서창리 고려대학교세종캠퍼스
339806조치원읍 서창리
339753조치원읍 신안리 세종e편한세상아파트 (101~112동)
339701조치원읍 신안리 홍익대학교세종캠퍼스
339886조치원읍 신안리
339758조치원읍 신안리 조형아파트 (101~108동)
339705조치원읍 신흥리 세종특별자치시청
339807조치원읍 신흥리
339759조치원읍 신흥리 푸르지오1차 (101~112동)
339762조치원읍 신흥리 e-편한세상아파트 (101~110동)
339751조치원읍 신흥리 신흥주공아파트 (201~210동)
339883조치원읍 원리
339882조치원읍 정리
339757조치원읍 죽림리 신동아아파트 (301~305동)
339757조치원읍 죽림리 신동아아파트 (201동)
339757조치원읍 죽림리 신동아아파트 (101~102동)
339884조치원읍 죽림리
339763조치원읍 죽림리 자이아파트 (101~125동)
339764조치원읍 죽림리 우방유쉘아파트 (101~109동)
339887조치원읍 침산리
339752조치원읍 침산리 욱일아파트 (101~113동)
339885조치원읍 평리
339800조치원읍
339013종촌동
339734종촌동 가재마을한신휴플러스아파트1차11단지 (1101~1110동)
339725한솔동 첫마을아파트5단지 (501~525동)
339724한솔동 첫마을아파트4단지 (401~405동)
339722한솔동 첫마을아파트2단지 (201~202동)
339721한솔동 첫마을아파트1단지 (101~111동)
339014한솔동
339723한솔동 첫마을아파트3단지 (301~312동)
339726한솔동 첫마을아파트6단지 (601~617동)
339727한솔동 첫마을아파트7단지 (701~713동)
680130고사동
680120남화동
680030달동 남울산우체국
680802달동 860~899
680802달동 628~650
680754달동 달동현대2차아파트 (201~206동)
680753달동 달동현대1차아파트 (100~104동)
680752달동 선경아파트
680751달동 삼성아파트
680750달동 주공아파트 (101~307동)
680851달동 에스케이뷰아파트 (101~106동)
680716달동 남구문화원
680715달동 울산문화예술회관
680707달동 현대해상빌딩
680706달동 남구청
680805달동 1300~1367
680803달동 1368~1500
680030달동
680803달동 651~859
680852달동 삼성생명빌딩
680730달동 어울림아파트 (101~103동)
680724달동 교보생명빌딩
680727달동 동양종합금융증권
680804달동 900~1299
680790달동 한국방송공사울산방송총국
680800달동 1~300
680801달동 301~627
680041대현동
680170두왕동
680050매암동
680749무거동 울산대학교
680190무거동
680764무거동 옥현주공1단지아파트 (101~111동)
680808무거동 900~1100
680808무거동 329~799
680808무거동  산1~85
680807무거동 275~284
680806무거동 1101~1160
680806무거동 1~274
680764무거동 옥현주공3단지아파트 (301~318동)
680764무거동 옥현주공2단지아파트 (201~211동)
680755무거동 굴화주공2차아파트 (201~211동)
680765무거동 한라아파트 (101~104동)
680812무거동 1500~1600
680806무거동 285~328
680811무거동  산86~1339
680762무거동 선경아파트
680760무거동 무거현대아파트
680755무거동 굴화주공1차아파트 (101~112동)
680757무거동 삼호아파트
680758무거동 삼호시영아파트
680759무거동 삼호주공아파트
680761무거동 삼익아파트
680763무거동 신복현대아파트
680809무거동 800~899
680810무거동 1161~1184
680810무거동 1400~1499
680811무거동 1185~1399
680110부곡동
680769삼산동 세양청구아파트
680731삼산동 세이브존
680817삼산동 1551~1568
680817삼산동 1527~1544
680816삼산동 1569~1589
680816삼산동 1545~1550
680816삼산동 1514~1526
680815삼산동 1590~1648
680815삼산동 1474~1481
680814삼산동 1482~1513
680814삼산동 1312~1473
680813삼산동 1~1311
680703삼산동 한화꿈에그린아파트 (101~105동)
680733삼산동 한화꿈에그린아파트 (201~204동)
680771삼산동 현대문화2차아파트 (101~201동)
680771삼산동 현대문화1차아파트 (101~201동)
680855삼산동 1649~1657
680770삼산동 평창3차아파트 (501~606동)
680770삼산동 평창2차아파트 (501~606동)
680768삼산동 삼신현대아파트
680767삼산동 삼산현대아파트
680766삼산동 벽산아파트
680702삼산동 울산세무서
680747삼산동 우성아파트
680746삼산동 롯데백화점
680745삼산동 현대백화점
680020삼산동
680713삼산동 울산남구보건소
680743삼산동 대우푸르지오아파트
680744삼산동 아데라움아파트 (101~108동)
680180상개동
680819선암동 501~610
680100선암동
680791선암동 서광아파트
680818선암동 1~500
680820선암동 611~690
680140성암동
680042수암동
680825신정1동 1285~1500
680827신정1동 644~646
680850신정1동 1234~1261
680850신정1동 1228~1229
680849신정1동 1839~1850
680738신정1동 제일병원
680701신정1동 울산광역시청
680848신정1동 698~705
680011신정1동
680825신정1동 517~535
680826신정1동 1130~1143
680826신정1동 1145~1152
680826신정1동 547~549
680826신정1동 599~643
680826신정1동 708~719
680827신정1동 1153~1169
680827신정1동 1501~1598
680826신정1동 555~577
680832신정2동 1266~1284
680832신정2동 1647~1819
680012신정2동
680709신정2동 울산남부경찰서
680833신정2동 1221~1227
680833신정2동 1230~1231
680833신정2동 1262~1265
680833신정2동 1599~1646
680828신정2동 1170~1176
680828신정2동 1200~1220
680828신정2동 647~682
680828신정2동 685~697
680792신정2동 문수로아이파크1단지 (101~109동)
680799신정2동 월드메르디앙아파트 (101~106동)
680832신정2동 922~929
680853신정2동 롯데캐슬킹덤아파트 (101~103동)
680792신정2동 문수로아이파크2단지 (201~209동)
680719신정2동 울산여자고등학교
680725신정2동 한화생명빌딩
680772신정2동 신정현대아파트
680773신정2동 올림푸스골든아파트
680737신정2동 올림피아호텔
680739신정2동 중앙병원
680740신정2동 큰빛병원
680832신정2동 964~1092
680832신정2동 1097~1129
680832신정2동 1177~1199
680013신정3동
680729신정3동 울산제일교회
680726신정3동 미래에셋빌딩
680722신정3동 울산상공회의소
680718신정3동 울산공업고등학교
680732신정3동 강변센트럴하이츠 (101~110동)
680847신정3동 536~546
680857신정3동 550~554
680822신정3동 167~192
680824신정3동 452~516
680824신정3동 404~421
680823신정3동 422~451
680823신정3동 363~403
680823신정3동 276~335
680823신정3동 252
680823신정3동 239
680823신정3동 193~235
680822신정3동 683
680822신정3동 578~598
680735신정4동 효천빌딩
680793신정4동 현대홈타운아파트 (301~404동)
680734신정4동 프라자빌딩
680795신정4동 신성미소지움2단지아파트 (201~210동)
680795신정4동 신성미소지움1단지아파트 (101~106동)
680774신정4동 한라백조아파트
680831신정4동 802~873
680831신정4동 1820~1838
680831신정4동 1144
680831신정4동 1093~1097
680830신정4동 882~921
680830신정4동 874~879
680830신정4동 773~801
680829신정4동 720~772
680829신정4동 706~707
680829신정4동 684
680829신정4동 1232~1233
680014신정4동
680831신정4동 880~881
680830신정4동 930~963
680846신정5동 240~247
680846신정5동 250~251
680846신정5동 253~274
680846신정5동 336~362
680720신정5동 한국전력공사울산지점
680015신정5동
680742신정5동 울산병원
680821신정5동 1~166
680010신정동
680834야음동 1~297
680710야음동 울산세관
680834야음동 370~372
680834야음동 385~387
680834야음동 400~401
680835야음동 298~356
680835야음동 361~369
680835야음동 373~382
680834야음동 403~456
680837야음동 457~599
680842야음동 789
680836야음동 383~384
680836야음동 388~399
680836야음동 815~816
680836야음동 828
680838야음동  산1~126
680838야음동 600~696
680839야음동 697~699
680840야음동 700~744
680840야음동 866~970
680841야음동 745~788
680841야음동 790~792
680841야음동 807
680842야음동 402
680842야음동 793~806
680842야음동 808~814
680842야음동 817~827
680842야음동 829~865
680700야음동 일동미라주아파트 (101~107동)
680796야음동 롯데캐슬1단지아파트 (101~115동)
680797야음동 롯데캐슬2단지아파트 (201~214동)
680794야음동 신정현대홈타운2단지아파트 (201~209동)
680723야음동 KT남울산지사
680775야음동 우방유화아파트
680776야음동 삼익세라믹아파트
680777야음동 주공2단지아파트 (201~216동)
680736야음동 SK스포츠센터
680787야음동 야음동부아파트
680789야음동 신선아파트
680794야음동 신정현대홈타운1단지아파트 (101~106동)
680798야음동 쌍용스윗닷홈아파트
680040야음동
680834야음동 358~360
680090여천동
680782옥동 서광아파트
680717옥동 울산남부도서관
680784옥동 상아아파트
680785옥동 상아파크
680854옥동 롯데인벤스로얄아파트 (101~103동)
680856옥동 대륙2차현대아파트 (101~102동)
680843옥동 1~161
680843옥동 1000~1200
680843옥동 178~182
680748옥동 대공원한신휴플러스아파트 (101~106동)
680714옥동 대공원롯데인벤스가아파트 (101~202동)
680721옥동 한국수자원공사울산권관리단
680728옥동 남울산교회
680778옥동 도성아파트
680779옥동 동덕현대아파트
680780옥동 대륙1차현대아파트 (101~102동)
680781옥동 서강아파트
680844옥동 1201~1500
680844옥동 162~177
680845옥동 183~999
680786옥동 옥동현대아파트
680080옥동
680704옥동 울산지방법원
680705옥동 울산지방검찰청
680708옥동 울주군청
680711옥동 울산보훈지청
680712옥동 부산지방노동청울산지청
680783옥동 삼익아파트 (101~103동)
680150용연동
680070용잠동
680060장생포동
680160황성동
680600남울산우체국사서함
682754대송동 대송현대아파트
682100대송동
682701대송동 동구청
682751동부동 현대패밀리동부아파트
682010동부동
682802동부동 263~271
682800동부동 1~193
682801동부동 194~257
682800동부동 258~262
682800동부동 272~672
682040미포동 1~6
682830방어동 590~899
682763방어동 풍성비치아파트 (1동)
682764방어동 꽃바위현대아파트 (101~104동)
682765방어동 문현아이파크아파트 (101~104동)
682806방어동 1077~1101
682806방어동 1130~1143
682829방어동 505~589
682829방어동 988~1004
682829방어동 1016~1023
682829방어동 1144~1157
682830방어동 935~971
682830방어동 1005~1015
682830방어동 1024~1076
682831방어동 972~987
682831방어동 1102~1129
682831방어동 1158~1165
682711방어동 (주)KCC
682712방어동 현대미포조선
682020방어동
682760방어동 현대비치아파트
682803방어동 1~199
682805방어동 470~504
682805방어동 900~926
682770방어동 휴먼시아아파트 (101~108동)
682804방어동 200~399
682803방어동 400~469
682804방어동 927~934
682809서부동 345~494
682753서부동 현대패밀리명덕아파트
682752서부동 현대패밀리서부아파트
682762서부동 성원상떼빌아파트 (101~115동)
682808서부동 101~278
682807서부동 495~999
682030서부동
682807서부동 315~344
682713서부동 현대백화점
682809서부동 279~314
682826서부동 1~100
682810일산동 1~499
682812일산동 800~913
682050일산동
682811일산동 500~799
682810일산동 914~980
682714전하1동 울산대학교병원
682819전하1동 549~599
682814전하1동 300~390
682813전하1동 1~299
682814전하1동 394~548
682756전하1동 현대홈타운아파트 (101~107동)
682792전하1동 현대중공업
682061전하1동
682761전하1동 대경넥스빌아파트 (101~106동)
682815전하1동 741~768
682759전하2동 일산아파트
682773전하2동 e편한세상아파트 (101~116동)
682772전하2동 전하아이파크아파트 (101~203동)
682828전하2동 693~740
682771전하2동 전하푸르지오아파트 (101~204동)
682827전하2동 391~393
682818전하2동 661~669
682816전하2동 600~660
682818전하2동 676~692
682062전하2동
682062전하2동 동울산우체국
682817전하2동 670~675
682060전하동
682080주전동
682090화정동
682758화정동 현대파라다이스아파트
682757화정동 주공아파트
682820화정동 1~136
682715화정동 울산과학대학동부캠퍼스
682821화정동 844~850
682825화정동 655~843
682824화정동 600~606
682824화정동 137~158
682822화정동 632~654
682821화정동 607~631
682820화정동 159~599
682768화정동 금강아파트 (201~202동)
682767화정동 현대목재아파트 (301~303동)
682766화정동 벽산우진아파트 (101~102동)
682823화정동 851~940
682600동울산우체국사서함
683460가대동
683220구유동
683470달천동
683794달천동 달천아이파크2차아파트 (301~305동)
683701달천동 그린카운티
683730달천동 달천공단
683793달천동 달천아이파크1차아파트 (101~114동)
683794달천동 달천아이파크2차아파트 (201~205동)
683230당사동
683240대안동
683702매곡동 월드메르디앙아파트1단지 (101~113동)
683703매곡동 월드메르디앙월드시티2단지아파트 (201~210동)
683765매곡동 현대아파트 (101~107동)
683420매곡동
683778매곡동 매곡푸르지오1차아파트 (101~111동)
683779매곡동 매곡푸르지오2차아파트 (201~205동)
683741매곡동 현대파크맨션 (101~104동)
683744매곡동 대하그린파크아파트 (101~103동)
683775매곡동 현대으뜸아파트 (101~104동)
683390명촌동
683762명촌동 평창리비에르2차아파트 (201~223동)
683763명촌동 평창리비에르3차아파트 (301~313동)
683764명촌동 명촌주공아파트 (101~104동)
683761명촌동 평창리비에르1차아파트
683250무룡동
683260산하동
683480상안동
683752상안동 쌍용아진아파트4차단지 (1~13동)
683752상안동 쌍용아진아파트3차단지 (1~13동)
683751상안동 쌍용아진아파트2차단지 (1~15동)
683751상안동 쌍용아진아파트1차단지 (1~15동)
683410송정동
683490시례동
683801시례동 91~99
683800시례동  산160
683800시례동 100~650
683800시례동 1~90
683270신명동
683749신천동 문화청솔아파트 (101~102동)
683748신천동 성우현대아파트 (101~103동)
683802신천동 240~390
683802신천동 1~100
683705신천동 신천엠코타운아파트 (101~109동)
683790신천동 극동스타클래스아파트 (101~111동)
683803신천동 391~1000
683766신천동 협성노블리스아파트
683430신천동
683745신천동 신동아파트 (1~2동)
683746신천동 무지개아파트
683803신천동 101~239
683280신현동
683815양정동  산1~99
683754양정동 현대자동차사택
683380양정동
683753양정동 현대힐스테이트아파트 (101~116동)
683816양정동  산100~111
683791양정동 현대자동차
683290어물동
683707연암동 북구청
683805연암동 100~589
683804연암동 590~1300
683804연암동 1~99
683755연암동 벽산늘푸른아파트
683370연암동
683756연암동 성원아파트
683767연암동 엘지진로아파트
683715염포동 성원상떼빌
683040염포동
683806염포동 1~300
683807염포동 301~1010
683711염포동 현대하이스코
683712염포동 현대모비스
683210정자동
683750중산동 대암파크랜드아파트
683808중산동 704~1109
683808중산동  산47~142
683808중산동 1~200
683450중산동
683769중산동 현대아파트
683768중산동 현대글로리아
683743중산동 약수제일아파트 (가~다동)
683809중산동 1110~1185
683742중산동 삼우아파트 (101~102동)
683750중산동 대암훼미리아파트 (101~102동)
683792중산동 신한디아체아파트 (101~207동)
683774중산동 백산아파트 (101~102동)
683776중산동 이화한라동아아파트
683777중산동 이화제일그린파크
683809중산동 201~703
683003진장동 울산우편집중국
683350진장동
683811창평동 751~973
683810창평동 974~1295
683440창평동
683810창평동 1~750
683773천곡동 천곡2차코아루아파트 (201~205동)
683740천곡동 삼성코아루아파트 (101~119동)
683772천곡동 일지리버아파트 (101동)
683770천곡동 대동아파트
683771천곡동 우방아파트 (101~104동)
683747천곡동 원동현대아파트 (101~104동)
683500천곡동
683739천곡동 천곡벽산블루밍아파트 (101~107동)
683812호계동 1~680
683720호계동 호계주공2차아파트 (201~210동)
683812호계동  산6~104
683710호계동 호계주공 (101~111동)
683813호계동 681~1000
683400호계동
683300화봉동
683760화봉동 효성삼환아파트
683759화봉동 한우리아파트
683783화봉동 화봉휴먼시아아파트 (301~311동)
683782화봉동 화봉2주공아파트 (201~213동)
683781화봉동 화봉1주공아파트 (101~107동)
683757화봉동 대우아파트
683758화봉동 동아청구아파트
683360효문동
689841두동면 구미리
689842두동면 만화리
689843두동면 봉계리
689841두동면 삼정리
689843두동면 월평리
689842두동면 은편리
689842두동면 이전리
689841두동면 천전리
689840두동면
689831두서면 구량리
689832두서면 내와리
689832두서면 미호리
689832두서면 복안리
689833두서면 서하리
689833두서면 인보리
689833두서면 전읍리
689831두서면 차리
689832두서면 활천리
689830두서면
689851범서읍 곡연리
689786범서읍 구영리 호반베르디움 (101~108동)
689767범서읍 구영리 신한디아채 (101~102동)
689791범서읍 구영리 우미린1차아파트 (301~310동)
689785범서읍 구영리 동문굿모닝힐아파트 (101~107동)
689796범서읍 구영리 풍경채아파트 (101~105동)
689792범서읍 구영리 우미린2차아파트 (701~707동)
689704범서읍 구영리 현대아파트 (101~302동)
689703범서읍 구영리 한신아파트
689702범서읍 구영리 울산울주경찰서
689852범서읍 구영리
689763범서읍 구영리 구영푸르지오1차아파트 (101~206동)
689766범서읍 구영리 일신파크맨션 (101~103동)
689706범서읍 구영리 구영주공1단지아파트 (101~108동)
689761범서읍 구영리 구영2차푸르지오아파트 (501~508동)
689705범서읍 굴화리 강변그린아파트 (301~406동)
689853범서읍 굴화리
689787범서읍 굴화리 굴화강변월드메르디앙아파트 (101~111동)
689707범서읍 굴화리 문수마을동문굿모닝힐아파트 (101~106동)
689854범서읍 두산리
689851범서읍 망성리
689854범서읍 반용리
689853범서읍 백천리
689851범서읍 사연리
689851범서읍 사일리
689854범서읍 서사리
689853범서읍 송현리
689851범서읍 욱곡리
689851범서읍 욱천리
689853범서읍 입암리
689853범서읍 장금리
689851범서읍 중리
689851범서읍 지지리
689853범서읍 진목리
689854범서읍 척과리
689755범서읍 천상리 그린코아아파트 (101~102동)
689756범서읍 천상리 경동태원하이빌아파트
689757범서읍 천상리 국태그린빌아파트 (101~102동)
689758범서읍 천상리 청구그린타운아파트
689797범서읍 천상리 청구제네스아파트 (101~102동)
689769범서읍 천상리 한라그린피스맨션 (101~103동)
689768범서읍 천상리 천상신한다솜아파트 (1~3동)
689770범서읍 천상리 동아아파트 (101~103동)
689765범서읍 천상리 극동아파트 (101~103동)
689764범서읍 천상리 벽산아파트 (101~103동)
689855범서읍 천상리
689850범서읍
689811삼남면 가천리
689812삼남면 교동리
689708삼남면 교동리 울산교동리슈빌아파트 (101~110동)
689709삼남면 교동리 울산교동주공아파트 (101~107동)
689813삼남면 방기리
689814삼남면 상천리
689815삼남면 신화리
689810삼남면
689701삼남면 삼성SDI
689931삼동면 금곡리
689932삼동면 둔기리
689931삼동면 보은리
689933삼동면 작동리
689934삼동면 조일리
689933삼동면 출강리
689932삼동면 하잠리
689930삼동면
689821상북면 거리
689822상북면 궁근정리
689821상북면 길천리
689823상북면 덕현리
689824상북면 등억리
689824상북면 명촌리
689821상북면 산전리
689822상북면 소호리
689823상북면 양등리
689823상북면 이천리
689825상북면 지내리
689824상북면 천전리
689825상북면 향산리
689820상북면
689881서생면 강월리
689882서생면 나사리
689883서생면 대송리
689881서생면 마근리
689881서생면 막곡리
689881서생면 명산리
689881서생면 비학리
689883서생면 서생리
689883서생면 송정리
689883서생면 술마리
689882서생면 신리
689882서생면 신암리
689881서생면 양암리
689881서생면 연산리
689881서생면 온곡리
689882서생면 용리
689881서생면 용연리
689881서생면 위곡리
689881서생면 위양리
689883서생면 진하리
689883서생면 평동리
689881서생면 화산리
689883서생면 화정리
689880서생면
689801언양읍 구수리
689802언양읍 남부리
689803언양읍 다개리
689803언양읍 대곡리
689710언양읍 동부리 신울산경남아너스빌 (101~109동)
689700언양읍 동부리 언양동부주공아파트 (101~105동)
689804언양읍 동부리
689803언양읍 반곡리
689801언양읍 반송리
689798언양읍 반연리 울산과학기술대학교
689805언양읍 반연리
689805언양읍 반천리
689806언양읍 서부리
689762언양읍 서부리 삼성아파트
689807언양읍 송대리
689808언양읍 어음리
689807언양읍 직동리
689807언양읍 태기리
689803언양읍 평리
689751언양읍 반천현대아파트
689800언양읍
689891온산읍 강양리
689892온산읍 당월리
689892온산읍 대정리
689894온산읍 덕신리 701~1328
689894온산읍 덕신리 1330~1900
689893온산읍 덕신리 1~700
689895온산읍 덕신리 1329
689892온산읍 방도리
689892온산읍 산암리
689891온산읍 삼평리
689891온산읍 우봉리
689892온산읍 원산리
689892온산읍 이진리
689892온산읍 처용리
689892온산읍 학남리
689896온산읍 화산리
689778온산읍 에스오일(주)
689777온산읍 동원아파트
689776온산읍 주공아파트
689775온산읍 동백아파트
689890온산읍
689901온양읍 고산리
689902온양읍 남창리
689902온양읍 내광리
689753온양읍 대안리 미도파아파트 (101~107동)
689903온양읍 대안리
689754온양읍 대안리 대안현대아파트 (101~107동)
689752온양읍 대안리 대우아파트 (101~110동)
689901온양읍 동상리
689901온양읍 망양리
689771온양읍 망양리 회야리버아파트 (101~106동)
689904온양읍 발리
689902온양읍 삼광리
689902온양읍 외광리
689905온양읍 운화리
689900온양읍
689774온양읍 우주아파트
689772온양읍 성림아파트
689773온양읍 럭키아파트
689871웅촌면 검단리
689871웅촌면 고연리
689872웅촌면 곡천리
689784웅촌면 곡천리 춘해보건대학
689872웅촌면 대대리
689873웅촌면 대복리
689873웅촌면 석천리
689873웅촌면 오복리
689871웅촌면 은현리
689872웅촌면 초천리
689873웅촌면 통천리
689783웅촌면 장백아파트
689870웅촌면
689861청량면 개곡리
689862청량면 덕하리
689862청량면 동천리
689861청량면 문죽리
689780청량면 삼정리 쌍용하나빌리지2단지 (201~208동)
689781청량면 삼정리 쌍용하나빌리지3단지 (301~307동)
689779청량면 삼정리 쌍용하나빌리지1단지 (101~108동)
689862청량면 삼정리
689863청량면 상남리 1~623
689864청량면 상남리 624~1143
689863청량면 상남리  산1~6
689862청량면 신전신리
689865청량면 용암리
689861청량면 율리
689862청량면 중리
689782청량면 유림아파트
689860청량면
681240교동
681721남외동 에일린의뜰아파트 (101~116동)
681800남외동 1~51
681716남외동 남외푸르지오1차아파트 (101~111동)
681702남외동 울산중부경찰서
681757남외동 병영삼일아파트
681725남외동 삼환나우빌2단지 (101~104동)
681801남외동 52~440
681800남외동 441~1036
681270남외동
681726남외동 남외푸르지오2차아파트 (201~209동)
681724남외동 삼환나우빌1단지 (101~102동)
681749다운동 삼성아파트 (101~103동)
681748다운동 현대아파트 (101~103동)
681759다운동 동아아파트
681758다운동 다운아파트
681803다운동 500~699
681803다운동  산101
681802다운동 700~999
681802다운동 1~499
681340다운동
681280동동
681712동동 울산기능대학교
681806반구1동 284~436
681806반구1동 591~600
681806반구1동 756~799
681807반구1동 601~729
681808반구1동 264~267
681808반구1동 443
681808반구1동 730~738
681808반구1동 752~755
681808반구1동 800~999
681261반구1동
681807반구1동 444~590
681262반구2동
681805반구2동 750~751
681824반구2동 739~749
681771반구2동 세창짜임아파트 (101~102동)
681805반구2동 268~283
681805반구2동 100~263
681804반구2동 1~99
681805반구2동 437~439
681713반구2동 KT울산지사
681823반구2동 440~442
681260반구동
681825복산1동 476~477
681825복산1동 479-5~479-7
681825복산1동 479-1~479-3
681825복산1동 480~508
681753복산1동 제일아파트
681221복산1동
681752복산1동 동덕현대아파트
681811복산1동 725~728
681811복산1동 730~754
681811복산1동  산9
681811복산1동  산12~18
681811복산1동 509~718
681811복산1동 723
681825복산1동 302~304
681825복산1동 315~360
681825복산1동 396~472
681825복산1동 473-5~473-8
681825복산1동 473-2~473-3
681825복산1동 474
681754복산2동 남운럭키아파트
681810복산2동 475
681756복산2동 세운파레스맨션
681755복산2동 성지아파트
681810복산2동 473-4
681810복산2동 473-1
681222복산2동
681809복산2동 1~65
681809복산2동 97~200
681810복산2동  산1~8
681810복산2동  산11
681810복산2동 201~301
681810복산2동  산23
681701복산2동 중구청
681810복산2동 478
681810복산2동 479-4
681810복산2동 66~96
681810복산2동 719~722
681810복산2동 724
681810복산2동 729
681810복산2동 305~314
681810복산2동 361~395
681810복산2동 473-9
681220복산동
681230북정동
681290서동
681812성남동 1~178
681812성남동 183~357
681813성남동 179~182
681210성남동
681718성안동 벽산e-빌리지아파트 (101~106동)
681715성안동 경동햇빛마을2차
681760성안동 청구타운아파트
681715성안동 경동햇빛마을1차
681788성안동 울산지방경찰청
681300성안동
681710성안동 금호아파트 (101~106동)
681762약사동 삼성래미안1차아파트 (101~108동)
681765약사동 삼성래미안2차
681430약사동
681190옥교동
681751우정동 선경1차아파트
681816우정동 300~703
681815우정동 90~265
681815우정동 279~299
681814우정동 266~278
681814우정동 1~89
681761우정동 선경2차아파트 (201~215동)
681704우정동 우정아이파크아파트 (101~110동)
681817우정동 704~809
681250우정동
681703유곡동 울산광역시교육청
681706유곡동 유곡푸르지오아파트 (101~110동)
681707유곡동 우정혁신도시푸르지오 (501~506동)
681705유곡동 유곡e-편한세상아파트 (101~110동)
681310유곡동
681420장현동
681763태화동 동부아파트
681820태화동 783~1029
681820태화동 251~399
681819태화동 400~782
681819태화동 150~151
681819태화동  산1~91
681818태화동 152~250
681711태화동 동강병원
681320태화동
681768태화동 일신아파트 (101~103동)
681767태화동 삼익아파트 (101~103동)
681764태화동 강변맨션 (1~3동)
681770태화동 희마아파트 (1~2동)
681769태화동 전원아파트 (101~104동)
681818태화동 1~149
681200학산동
681822학성동 267~461
681821학성동 62~266
681821학성동 462~478
681821학성동  산100
681180학성동
681728학성동 울산문화방송
681822학성동 33~61
681821학성동 1~32
681180학성동 울산우체국
681600울산우체국사서함
417801강화읍 갑곳리 203~499
417941강화읍 갑곳리 1~202
417942강화읍 갑곳리 500~1100
417802강화읍 관청리 164~300
417700강화읍 관청리 강화군청
417802강화읍 관청리 1~162
417803강화읍 관청리 301~1800
417804강화읍 국화리
417805강화읍 남산리
417809강화읍 대산리
417807강화읍 신문리 133~1000
417943강화읍 신문리 1~132
417806강화읍 옥림리
417808강화읍 용정리
417944강화읍 월곳리
417800강화읍 강화우체국
417800강화읍
417921교동면 고구리
417922교동면 난정리
417922교동면 대룡리
417922교동면 동산리
417923교동면 무학리
417921교동면 봉소리
417923교동면 삼선리
417921교동면 상용리
417922교동면 서한리
417922교동면 양갑리
417921교동면 읍내리
417923교동면 인사리
417923교동면 지석리
417920교동면
417841길상면 길직리
417842길상면 동검리
417843길상면 선두리 969~1800
417842길상면 선두리 1~968
417841길상면 온수리
417843길상면 장흥리
417843길상면 초지리
417840길상면
417891내가면 고천리
417892내가면 구하리
417892내가면 오상리
417894내가면 외포리 450~1000
417893내가면 외포리 1~449
417892내가면 황청리
417890내가면
417831불은면 고능리
417831불은면 넙성리
417831불은면 덕성리
417832불은면 두운리
417833불은면 삼동암리
417833불은면 삼성리
417831불은면 신현리
417832불은면 오두리
417830불은면
417911삼산면 매음리
417912삼산면 미법리
417913삼산면 상리
417912삼산면 서검리
417913삼산면 석모리
417911삼산면 석포리
417913삼산면 하리
417910삼산면
417931서도면 말도리
417932서도면 볼음도리
417931서도면 아차도리
417933서도면 주문도리
417930서도면
417821선원면 금월리
417824선원면 냉정리
417822선원면 선행리
417823선원면 신정리
417825선원면 연리
417826선원면 지산리
417823선원면 창리
417710선원면 창리 세광1차아파트 (101~109동)
417711선원면 창리 세광2차아파트 (201~209동)
417820선원면
417815송해면 당산리
417814송해면 상도리
417811송해면 솔정리
417816송해면 숭뢰리
417812송해면 신당리
417817송해면 양오리
417813송해면 하도리
417810송해면
417851양도면 건평리
417852양도면 길정리
417853양도면 능내리
417852양도면 도장리
417851양도면 삼흥리
417851양도면 인산리
417853양도면 조산리
417853양도면 하일리
417850양도면
417881양사면 교산리
417883양사면 덕하리
417881양사면 북성리
417881양사면 인화리
417882양사면 철산리
417880양사면
417871하점면 망월리
417871하점면 부근리 301~1000
417872하점면 부근리 1~300
417871하점면 삼거리
417873하점면 신봉리
417871하점면 신삼리
417873하점면 이강리
417874하점면 장정리
417873하점면 창후리
417870하점면
417861화도면 내리
417862화도면 덕포리
417862화도면 동막리
417862화도면 문산리
417862화도면 사기리
417861화도면 상방리
417863화도면 여차리
417863화도면 장화리
417863화도면 흥왕리
417860화도면
407430갈현동
407803계산1동 222
407761계산1동 삼천리아파트
407806계산1동 937~953
407808계산1동 974~990
407803계산1동 776
407729계산1동 신도아파트 (101~107동)
407051계산1동
407807계산1동 954~973
407803계산1동 857~872
407753계산1동 경인교육대학교
407762계산2동 극동아파트
407740계산2동 경인여자대학
407052계산2동
407804계산2동 901~922
407801계산2동 11
407801계산2동 37~48
407801계산2동 721~735
407801계산2동 50
407801계산2동 894~900
407805계산2동 923~936
407764계산3동 하나아파트
407809계산3동 1014~1058
407809계산3동 1064~1072
407809계산3동 1088
407765계산3동 현대아파트
407053계산3동
407763계산3동 주공아파트
407800계산3동 55~66
407800계산3동 12~36
407802계산3동 223~355
407812계산3동 67~221
407800계산3동 1~10
407800계산3동 49
407703계산4동 인천계양경찰서
407705계산4동 은행마을아파트
407704계산4동 계양등기소
407701계산4동 계양구청
407054계산4동
407053계산4동 인천계양우체국
407813계산4동 1073~1087
407813계산4동 1089~1108
407813계산4동 1059~1063
407784계산4동 하이베라스빌딩
407737계산4동 경인지방노동청인천북부지청
407050계산동
407722귤현동 귤현I-PARK (101~106동)
407350귤현동
407370노오지동
407460다남동
407726동양동 주공뜨란채 (301~306동)
407340동양동
407727동양동 주공아파트4단지 (401~405동)
407725동양동 주공아파트2단지 (201~207동)
407724동양동 주공아파트1단지 (101~106동)
407440둑실동
407450목상동
407330박촌동
407723박촌동 한화아파트 (101~113동)
407480방축동
407320병방동
407811병방동  산1~404
407768병방동 학마을서원아파트
407810병방동 432~433
407708병방동 학마을한진아파트
407707병방동 학마을영남아파트
407706병방동 학마을서해아파트
407390상야동
407070서운동
407360선주지동
407769오류동 신동아아파트
407420오류동
407709용종동 용종마을아파트
407710용종동 초정마을아파트
407310용종동
407380이화동
407815임학동 151~300
407300임학동
407814임학동 1~150
407789작전1동 뉴서울1차아파트 (1~7동)
407790작전1동 동보2차아파트 (101~108동)
407771작전1동 동보아파트 (101~105동)
407817작전1동 2~116
407818작전1동 117~130
407818작전1동 147~148
407818작전1동 169~299
407820작전1동 381~392
407820작전1동 869~897
407728작전1동 우림카이저팰리스
407061작전1동
407788작전1동 풍림아이원아파트
407785작전1동 삼천리아파트
407786작전1동 삼보아파트
407787작전1동 현대1차아파트 (101~106동)
407791작전2동 국민건강보험공단
407816작전2동 1
407816작전2동 407~476
407816작전2동 760~802
407822작전2동 834~843
407822작전2동 852~856
407823작전2동 857~861
407824작전2동 862~868
407062작전2동
407702작전2동 북인천세무서
407060작전동
407714작전서운동 도두리마을롯데동남아파트 (510~521동)
407825작전서운동 901~930
407772작전서운동 도두리마을동보아파트 (501~509동)
407063작전서운동
407773작전서운동 현대2-1차아파트 (201~205동)
407819작전서운동 588~599
407715작전서운동 현대2-2차아파트 (211~215동)
407821작전서운동 600~740
407819작전서운동 131~146
407819작전서운동 149~161
407711작전서운동 까치마을태화아파트 (601~608동)
407712작전서운동 까치마을한진아파트 (609~612동)
407713작전서운동 도두리마을대동아파트 (522~529동)
407470장기동
407400평동
407410하야동
407829효성1동 665
407829효성1동 578~586
407829효성1동 289~299
407829효성1동 243~270
407829효성1동 231~235
407829효성1동 151~193
407827효성1동 76~150
407826효성1동 1~75
407783효성1동 현대3차아파트 (101~103동)
407783효성1동 현대2차아파트 (201~203동)
407783효성1동 현대1차아파트 (101~106동)
407782효성1동 두산아파트
407781효성1동 뉴서울2차아파트 (1~212동)
407781효성1동 뉴서울1차아파트 (1~212동)
407829효성1동 274~286
407041효성1동
407792효성2동 LGCNS
407830효성2동 195~230
407720효성2동 하나아파트
407719효성2동 태산아파트
407834효성2동  산61~82
407718효성2동 뉴서울6차아파트 (301~602동)
407718효성2동 뉴서울5차아파트 (301~602동)
407716효성2동 앰코테크놀로지코리아(주)
407717효성2동 풍산금속
407718효성2동 뉴서울3차아파트 (301~602동)
407721효성2동 현대4차아파트 (401~405동)
407828효성2동 123
407830효성2동 236~238
407042효성2동
407833효성2동  산58~60
407832효성2동 600~664
407832효성2동 500~580
407831효성2동 301~499
407831효성2동 271~273
407831효성2동 239~242
407040효성동
407600인천계양우체국사서함
402708관교동 성지아파트
402707관교동 삼환2차아파트 (201~203동)
402709관교동 신비마을아파트
402706관교동 삼환1차아파트 (101~105동)
402705관교동 동아아파트
402702관교동 동부아파트
402080관교동
402717관교동 풍림아파트
402721관교동 신세계백화점
402710관교동 인천관교한신휴플러스아파트 (101~118동)
402802관교동 16~156
402715관교동 쌍용아파트
402716관교동 인천교통공사
402800관교동 1~14
402801관교동 15
402719도화1동 동아아파트
402718도화1동 나산아파트
402811도화1동 606~649
402810도화1동 465~605
402711도화1동 인천IT타워
402061도화1동
402720도화1동 동원아파트
402712도화1동 롯데오피스텔
402809도화1동 354~464
402062도화2,3동
402727도화2,3동 신태양아파트 (가~나동)
402808도화2,3동 122~282
402808도화2,3동 677
402803도화2,3동 1~36
402803도화2,3동 44~47
402803도화2,3동 49~62
402804도화2,3동 37~43
402805도화2,3동 63~68
402806도화2,3동 69~119
402807도화2,3동 120~121
402807도화2,3동 681~742
402750도화2,3동 인천대학교제물포캠퍼스
402060도화동
402799문학동 문학경기장
402070문학동
402813숭의1,3동 62~69
402813숭의1,3동 78~118
402011숭의1,3동
402816숭의1,3동 342~436
402816숭의1,3동 298~300
402729숭의1,3동 극동아파트 (101~103동)
402816숭의1,3동 137
402816숭의1,3동 128~129
402815숭의1,3동 138~145
402815숭의1,3동 124~127
402816숭의1,3동 146~162
402814숭의2동 120~123
402701숭의2동 남구청
402817숭의2동 130~136
402814숭의2동 70~77
402817숭의2동 163~297
402012숭의2동
402731숭의4동 제물포아파트
402014숭의4동
402812숭의4동 1~61
402812숭의4동 119
402010숭의동
402825용현1,4동 180~202
402824용현1,4동 165~171
402822용현1,4동 172~179
402822용현1,4동 150~151
402822용현1,4동 146
402827용현1,4동 254~299
402819용현1,4동 37~49
402818용현1,4동 96~140
402818용현1,4동 50~78
402818용현1,4동 1~36
402752용현1,4동 인하공업전문대학
402820용현1,4동 79~95
402751용현1,4동 인하대학교
402021용현1,4동
402871용현1,4동 633~646
402871용현1,4동 454
402734용현1,4동 새한아파트 (가~라동)
402733용현1,4동 정석항공과학고등학교
402829용현2동 344~367
402829용현2동 406~419
402832용현2동 461~463
402832용현2동 473~475
402833용현2동 493~603
402732용현2동 동아아파트
402793용현2동 대우아파트
402022용현2동
402763용현2동 유원아파트
402830용현3동 368
402830용현3동 420~453
402823용현3동 311~343
402823용현3동 203~253
402823용현3동 152~164
402821용현3동 147~149
402023용현3동
402821용현3동 141~145
402830용현3동 375~376
402831용현3동 476~492
402831용현3동 464~472
402831용현3동 455~460
402738용현5동 우성아파트
402025용현5동
402740용현5동 한국아파트
402741용현5동 한양2차아파트 (101~103동)
402742용현5동 한양아파트 (1~9동)
402834용현5동 604~632
402735용현5동 동아아파트
402736용현5동 부성로얄아파트
402737용현5동 서해아파트
402739용현5동 윤성아파트
402828용현5동 300~310
402762용현5동 대림아파트
402761용현5동 금호아파트
402713용현5동 대우전자(주)인천공장
402700용현5동 옹진군청
402870용현5동 377~379
402870용현5동 369~374
402790용현5동 신창미션힐아파트 (101~108동)
402791용현5동 금호2차아파트
402020용현동
402835주안1동 73~243
402835주안1동 1~6
402846주안1동 478
402723주안1동 교보생명보험빌딩
402722주안1동 경향빌딩
402724주안1동 한화생명보험빌딩
402725주안1동 신성타워
402839주안1동 260~288
402839주안1동 394~400
402743주안1동 현대아파트
402853주안1동 1373~1384
402853주안1동 1386
402201주안1동
402202주안2동
402857주안2동 1450~1456
402844주안2동 466~477
402855주안2동 1423~1426
402855주안2동 1417
402844주안2동 479~720
402845주안3동  산31~36
402845주안3동 845
402845주안3동 870
402845주안3동 721~843
402203주안3동
402856주안3동 1418~1422
402204주안4동
402838주안4동 244~259
402838주안4동 289~295
402840주안4동 300
402840주안4동 302~393
402843주안4동 401~465
402859주안4동 1469~1483
402859주안4동 1506~1508
402859주안4동 1510~1516
402859주안4동 1533~1562
402859주안4동 1575~1580
402861주안4동  산2~9
402836주안5동 7~35
402854주안5동 1412~1413
402854주안5동 1400~1402
402854주안5동 1385
402744주안5동 광명아파트
402747주안5동 현대홈타운아파트 (101~105동)
402748주안5동 우정아파트
402205주안5동
402745주안5동 미도아파트
402746주안5동 삼덕아파트
402754주안6동 석바위지하상가
402206주안6동
402848주안6동 1238
402792주안6동 로얄아파트 (1~4동)
402714주안6동 르네상스빌딩
402848주안6동 871~1007
402848주안6동 1581~1599
402765주안6동 더월드스테이트아파트 (101~205동)
402841주안6동 301
402837주안6동 36~72
402837주안6동 296~299
402759주안7동 쌍용아파트
402852주안7동 1457~1463
402872주안7동 844
402850주안7동 1273
402862주안7동  산70~75
402756주안7동 우진아파트
402755주안7동 로얄아파트
402850주안7동 1270
402850주안7동 1250
402207주안7동
402850주안7동 1241
402847주안7동 853~857
402847주안7동 849
402852주안7동 1414~1416
402852주안7동 1401~1411
402852주안7동 1297~1358
402852주안7동 1282~1290
402852주안7동 1427~1449
402757주안7동 태평아파트
402797주안8동 진흥아파트
402860주안8동 1600~1606
402760주안8동 신비마을아파트
402863주안8동  산57~69
402208주안8동
402851주안8동 1291~1296
402851주안8동 1274~1281
402851주안8동 1271~1272
402849주안8동 1251~1269
402849주안8동 1242~1249
402849주안8동 1239~1240
402849주안8동 1008~1237
402860주안8동 1563~1574
402860주안8동 1517~1532
402860주안8동 1509
402858주안8동 1484~1505
402858주안8동 1464~1468
402758주안8동 광명아파트
402842주안8동 인천주안한신휴플러스아파트 (101~201동)
402767주안8동 연흥아파트
402200주안동
402865학익1동 320~328
402864학익1동 122-2~122-3
402865학익1동 239-1~239-13
402864학익1동 73~114
402864학익1동 71-1
402864학익1동 129~238
402864학익1동 124-2~124-3
402865학익1동 330~648
402788학익1동 도로교통공단TBN인천교통방송
402776학익1동 태산아파트
402777학익1동 현광아파트
402041학익1동
402868학익1동  산53~143
402780학익1동 영남아파트
402781학익1동 원흥아파트
402782학익1동 하나1차아파트 (101~202동)
402769학익1동 대동아파트
402770학익1동 OCI주식회사
402773학익1동 인천방송국
402774학익1동 장미아파트
402775학익1동 정광아파트
402730학익1동 엑슬루타워아파트 (101~104동)
402782학익1동 하나2차아파트 (101~202동)
402873학익1동 동아풍림아파트
402703학익1동 인천남부경찰서
402874학익1동 학익풍림아이원아파트 (101~126동)
402864학익1동 116~117
402864학익1동 118-2~118-3
402864학익1동 119-6~119-9
402864학익1동 121-2~121-3
402865학익1동 315~318
402869학익2동  산1~52
402768학익2동 인천지방검찰청
402779학익2동 신동아아파트
402778학익2동 서원아파트
402783학익2동 한국아파트
402042학익2동
402704학익2동 인천구치소
402753학익2동 인천지방법원
402866학익2동 1~71
402866학익2동 115
402866학익2동 118-1
402866학익2동 119-1~119-5
402866학익2동 121-1
402866학익2동 122-1
402866학익2동 123
402866학익2동 124-1
402866학익2동 125~128
402866학익2동 239-14~239-19
402866학익2동 72-1
402867학익2동 240~314
402867학익2동 319
402867학익2동 329
402867학익2동 649~655
402040학익동
405776간석1동 KT인천지사
405811간석1동 531~535
405709간석1동 현대홈타운아파트
405707간석1동 남인천우체국
405706간석1동 금호아파트
405705간석1동 극동아파트
405231간석1동
405811간석1동 537~558
405714간석1동 한진아파트
405809간석1동 399~525
405809간석1동 345~356
405807간석1동 294~307
405807간석1동 308~343
405807간석1동 272~293
405814간석1동 900~909
405232간석2동
405808간석2동 344
405751간석2동 간석래미안자이아파트 (101~128동)
405717간석2동 금호어울림아파트 (101~118동)
405718간석2동 우신아파트
405802간석2동 126~169
405803간석2동 173~210
405801간석3동 72~125
405801간석3동 170~172
405800간석3동 1~71
405815간석3동 910~921
405805간석3동 224~225
405233간석3동
405719간석3동 두진아파트
405725간석3동 팬더아파트
405724간석3동 태화아파트
405812간석3동 768~775
405720간석3동 신한아파트
405723간석3동 인천메트로
405813간석4동 776~895
405804간석4동 211~223
405806간석4동 226~271
405806간석4동 378~395
405810간석4동 526~530
405810간석4동 536
405810간석4동 570~767
405752간석4동 우성아파트
405234간석4동
405716간석4동 현대아파트
405726간석4동 풍림아이원아파트
405708간석4동 범양아파트
405710간석4동 영남아파트
405713간석4동 간석신동아파밀리에명품아파트 (101~105동)
405715간석4동 현광아파트
405230간석동
405816고잔동 1~80
405821고잔동 702~722
405822고잔동 723~971
405817고잔동 535~580
405818고잔동 650~666
405727고잔동 남동공단산업용품상가
405817고잔동 591~649
405310고잔동
405819고잔동 667~682
405820고잔동 683~701
405816고잔동 128~534
405827구월1동 201~300
405835구월1동 1124~1205
405833구월1동 701~1010
405831구월1동 400~600
405704구월1동 인천시교육청
405703구월1동 인천남동경찰서
405711구월1동 한미은행
405704구월1동 중앙도서관
405732구월1동 팬더아파트
405731구월1동 동아아파트
405730구월1동 농협교육청출장소
405729구월1동 남인천세무서
405722구월1동 현대해상화재보험빌딩
405221구월1동
405792구월1동 롯데백화점
405790구월1동 인천지방경찰청
405841구월1동 1409~1466
405837구월1동 1206~1240
405760구월1동 가천의과대학교길병원
405750구월1동 인천광역시청
405750구월1동 시의회
405828구월2동 1241~1254
405222구월2동
405828구월2동 301~343
405779구월2동 구월힐스테이트3단지아파트 (3101~3105동)
405826구월2동 64~100
405823구월2동 1~62
405734구월2동 롯데캐슬골드아파트 (2101~2411동)
405761구월2동 구월힐스테이트&amp;롯데캐슬골드아파트 (1101~1511동)
405721구월3동 건설회관빌딩
405840구월3동 1321~1408
405223구월3동
405824구월3동 1011~1123
405824구월3동 63
405700구월4동 인천광역시미추홀도서관
405829구월4동 344~363
405830구월4동 364~399
405839구월4동 1255~1320
405832구월4동 601~700
405224구월4동
405220구월동
405100남촌동
405735남촌동 풍림아파트
405842남촌동 1~119
405846남촌동 606~624
405737남촌동 청호아파트
405844남촌동 312~419
405845남촌동 420~605
405843남촌동 120~311
405848논현동 311~438
405849논현동 439~478
405850논현동 479~564
405851논현동  산1~30
405300논현동
405736논현동 주공아파트 (101~214동)
405885논현동 한화에코메트로5단지 (501~508동)
405886논현동 한화에코메트로6단지 (601~607동)
405887논현동 한화에코메트로7단지 (701~707동)
405889논현동 한화에코메트로9단지 (901~906동)
405890논현동 한화에코메트로10단지 (1001~1005동)
405778논현동 소래풍림아파트 (101~120동)
405825논현동 579~680
405787논현동 등대마을논현주공14단지아파트 (1401~1413동)
405798논현동 산뒤마을주공아파트 (1201~1206동)
405784논현동 단풍마을휴먼시아11단지 (1101~1111동)
405796논현동 동산마을주공아파트 (801~810동)
405788논현동 논현휴먼시아2단지범마을아파트 (201~212동)
405789논현동 논현휴먼시아1단지숲속마을아파트 (101~111동)
405780논현동 별빛마을웰카운티아파트 (1001~1009동)
405795논현동 논현휴먼시아5단지아파트 (501~515동)
405783논현동 새터마을신일해피트리아파트 (701~712동)
405797논현동 냇마을신영지웰아파트 (901~910동)
405781논현동 어진마을한화꿈에그린아파트 (601~613동)
405799논현동 푸르내마을주공아파트 (1301~1309동)
405777논현동 인천상공회의소
405793논현동 한화에코메트로11단지아파트 (1101~1120동)
405794논현동 한화에코메트로12단지 (1201~1216동)
405739논현동 논현힐스테이트아파트 (101~105동)
405893논현동 소래휴먼시아3단지 (301~324동)
405786논현동 하늘마을3단지아파트 (301~320동)
405847논현동 1~310
405785도림동 주공아파트 (101~208동)
405280도림동
405867만수1동 1071~1072
405741만수1동 삼환아파트2단지 (201~205동)
405740만수1동 삼환아파트1단지 (101~106동)
405738만수1동 남동등기소
405241만수1동
405867만수1동 1005
405865만수1동 948~983
405772만수1동 주공아파트 (701~709동)
405770만수1동 주공아파트 (801~808동)
405712만수1동 건설기술교육원
405863만수1동 927~939
405858만수1동 301~500
405754만수2동 향촌휴먼시아1단지아파트 (101~138동)
405742만수2동 구대동아파트 (1~5동)
405744만수2동 주공아파트 (1101~1111동)
405745만수2동 삼부아파트
405852만수2동 1~7
405852만수2동 30
405856만수2동 101~106
405242만수2동
405774만수2동 신동아아파트
405748만수2동 아주아파트
405747만수2동 신대동아파트 (1~6동)
405861만수2동 867~874
405861만수2동 1106~1113
405746만수2동 성신아파트
405856만수2동 68~81
405743만수2동 구신한아파트 (A~B동)
405860만수3동 800~866
405749만수3동 벽산아파트
405753만수3동 영풍아파트
405243만수3동
405853만수3동 107~300
405853만수3동 8
405857만수4동 82~100
405855만수4동 31~67
405244만수4동
405854만수4동 9~29
405771만수4동 주공아파트 (101~621동)
405864만수5동 940~947
405862만수5동 875~926
405245만수5동
405755만수5동 효성상아아파트
405702만수6동 남동구보건소
405866만수6동 984~1004
405859만수6동 507~799
405869만수6동 1073~1105
405773만수6동 주공아파트 (901~1003동)
405868만수6동 1006~1070
405768만수6동 현대아파트
405767만수6동 한국아파트
405766만수6동 진흥아파트
405765만수6동 이삭2차아파트 (201동)
405765만수6동 이삭1차아파트 (101~105동)
405764만수6동 남동아파트 (101~106동)
405763만수6동 삼익아파트
405762만수6동 대동아파트
405246만수6동
405702만수6동 남동구청
405756만수6동 광명아파트
405757만수6동 금호아파트
405758만수6동 뉴서울아파트
405759만수6동 담방마을아파트
405240만수동
405870서창동 1~431
405872서창동  산1~29
405769서창동 태평1차아파트 (101~105동)
405871서창동 432~538
405907서창동 인천서창LH7단지 (701~722동)
405701서창동 서창서해그랑블아파트 (101~105동)
405260서창동
405911서창동 인천서창LH11단지 (1101~1117동)
405775서창동 태평2차아파트 (201~206동)
405782서창동 현대모닝사이드아파트 (301~308동)
405728서창동 서창임광그대가아파트 (101~118동)
405733서창동 서창자이아파트 (101~107동)
405290수산동
405270운연동
405250장수동
405600남인천우체국사서함
401060금곡동
401010만석동
401731만석동 주공아파트
401071송림1동
401812송림1동 178~259
401811송림1동 169~174
401815송림2동 133~168
401815송림2동 175~177
401814송림2동 105~118
401813송림2동 53~57
401701송림2동 동구청
401072송림2동
401818송림3.5동 95~103
401073송림3.5동
401817송림3.5동 59~94
401816송림3.5동 45~47
401722송림4동 산업유통센터
401721송림4동 송림동공구상가
401714송림4동 재능대학
401819송림4동 1~7
401820송림4동 36~37
401821송림4동 290~334
401713송림4동 송림휴먼시아1단지아파트 (101~111동)
401074송림4동
401076송림6동
401823송림6동 49~51
401822송림6동 8~9
401732송림6동 송림풍림아이원아파트 (101~120동)
401711송림동 인천광역시의료원
401070송림동
401762송현1.2동 솔빛마을주공1차아파트 (101~127동)
401706송현1.2동 삼두2차아파트 (3~6동)
401763송현1.2동 솔빛주공2차아파트 (201~206동)
401761송현1.2동 동부아파트 (1~10동)
401809송현1.2동 102~116
401809송현1.2동 36~65
401808송현1.2동 66-1
401041송현1.2동
401712송현3동 아이앤아이스틸(주)
401801송현3동 129
401752송현3동 주공아파트 (101~108동)
401705송현3동 산업유통센터 (32~39동)
401751송현3동 송현아파트 (1~22동)
401800송현3동 1~19
401704송현3동 산업유통센터 (1~8동)
401043송현3동
401040송현동
401802창영동 1~106
401805창영동 107~116
401050창영동
401707창영동 인천세무서
401804화수동 1~111
401803화수동 112~310
401702화수동 두산인프라코어(주)
401020화수동
401806화수동 311~318
401030화평동
403802갈산1동 403~454
403800갈산1동 1~100
403801갈산1동 101~177
403802갈산1동 178~358
403704갈산1동 한국아파트 (101~106동)
403703갈산1동 태화아파트 (101~106동)
403081갈산1동
403746갈산1동 한국전력인천본부
403751갈산2동 주공1단지아파트 (101~109동)
403710갈산2동 팬더아파트
403709갈산2동 태화아파트 (1~7동)
403708갈산2동 주공2단지아파트 (201~204동)
403706갈산2동 대동2차아파트 (101~204동)
403707갈산2동 동아아파트
403788갈산2동 아주아파트 (1~4동)
403787갈산2동 동남아파트
403786갈산2동 하나아파트 (101~105동)
403706갈산2동 대동1차아파트 (101~204동)
403082갈산2동
403805갈산2동 370~402
403804갈산2동 362~369
403803갈산2동 359~361
403769갈산2동 한국아파트 (101~102동)
403789갈산2동 두산아파트 (101~107동)
403080갈산동
403120구산동
403712구산동 중앙병원
403711구산동 한국산업안전공단
403799구산동 317사서함
403719구산동 한국폴리텍II대학
403790구산동 충성아파트
403721부개1동 한국아파트
403101부개1동
403810부개1동 211~316
403812부개1동 643
403811부개1동 317~476
403724부개2동 성일아파트
403814부개2동 489~494
403725부개2동 주공아파트 (701~713동)
403808부개2동 201~210
403808부개2동 136~199
403807부개2동 70~135
403774부개2동 부개역푸르지오아파트 (101~112동)
403102부개2동
403723부개2동 대동아파트
403103부개3동
403815부개3동 496~498
403727부개3동 삼부아파트
403756부개3동 주공아파트 (101~111동)
403806부개3동 12~69
403732부개3동 주공아파트 (601~614동)
403813부개3동 477~486
403727부개3동 한신아파트
403726부개3동 뉴서울아파트
403731부개3동 주공아파트 (501~513동)
403730부개3동 주공아파트 (301~319동)
403729부개3동 주공아파트 (201~204동)
403728부개3동 상우신명아파트
403798부개동 803사서함
403100부개동
403735부평1동 한화생명빌딩
403736부평1동 북부교육청
403738부평1동 성일로지하상가
403713부평1동 롯데백화점
403739부평1동 욱일아파트
403740부평1동 코아빌딩
403722부평1동 신광빌딩
403011부평1동
403011부평1동 북인천우체국
403859부평1동 534~546
403791부평1동 삼성생명빌딩
403761부평1동 동아1단지아파트 (1~13동)
403761부평1동 동아1단지아파트 (24~27동)
403762부평1동 동아2단지아파트 (28~39동)
403762부평1동 동아2단지아파트 (14~23동)
403763부평1동 대림아파트
403825부평1동 529~532
403825부평1동 549
403819부평1동 100~101
403819부평1동 179~185
403819부평1동 224
403819부평1동 251
403819부평1동 261~262
403819부평1동 329~388
403819부평1동 451
403819부평1동 464~465
403819부평1동 85~96
403818부평1동 38
403818부평1동 41~65
403818부평1동 70~84
403825부평1동 738-21
403825부평1동 798~799
403733부평1동 금남빌딩
403734부평1동 대우아파트
403829부평2동  산182
403829부평2동  산43~60
403829부평2동 671~678
403830부평2동 715
403830부평2동 738~739
403830부평2동 743~753
403831부평2동 754~763
403831부평2동 767~768
403012부평2동
403822부평3동 170
403822부평3동 172~186
403822부평3동 270~280
403823부평3동 281~284
403013부평3동
403823부평3동 568~572
403823부평3동 766~768
403823부평3동 773~794
403823부평3동  산33~34
403826부평4동 396~442
403860부평4동 879~914
403701부평4동 부평구청
403715부평4동 여산빌딩
403741부평4동 북구도서관
403742부평4동 성업공사인천지사
403743부평4동 현대증권빌딩
403014부평4동
403816부평4동 10
403816부평4동 12~49
403820부평4동 108~110
403820부평4동 114
403820부평4동 119
403820부평4동 136
403820부평4동 138
403820부평4동 202~207
403820부평4동 210~222
403820부평4동 229~235
403820부평4동 240~250
403820부평4동 252
403826부평4동 370
403826부평4동 372~375
403826부평4동 377~379
403824부평5동 466~515
403817부평5동 139~145
403824부평5동 550~577
403824부평5동 547~548
403824부평5동 533
403817부평5동 124~136
403817부평5동 118~119
403817부평5동 115~116
403817부평5동 112~113
403817부평5동 104~105
403821부평5동 146~169
403821부평5동 171~177
403821부평5동 188~201
403821부평5동 208~209
403821부평5동 226~228
403824부평5동 579~602
403821부평5동 235
403821부평5동 237~238
403824부평5동 356~369
403824부평5동 371
403824부평5동 376
403824부평5동 381~395
403824부평5동 443~450
403824부평5동 452~463
403817부평5동 97~99
403824부평5동 517~528
403744부평5동 신라저축은행빌딩
403745부평5동 우리은행
403792부평5동 가나빌딩
403793부평5동 보아빌딩
403794부평5동 상록빌딩
403795부평5동 유진빌딩
403796부평5동 금호베스트빌아파트
403015부평5동
403817부평5동 10
403016부평6동
403770부평6동 부평LH2단지아파트 (201~212동)
403770부평6동 부평LH1단지아파트 (101~104동)
403720부평6동 가톨릭대학교인천성모병원
403827부평6동 604~629
403828부평6동 740~742
403828부평6동 716~737
403828부평6동 684~711
403828부평6동 630~670
403010부평동
403021산곡1동
403833산곡1동 79~88
403833산곡1동 199
403833산곡1동 179~181
403833산곡1동  산92
403797산곡1동 현대2차아파트 (101~201동)
403797산곡1동 현대1차아파트 (101~201동)
403833산곡1동 126~127
403832산곡1동 2~78
403833산곡1동 146
403836산곡2동 152~159
403836산곡2동 182~185
403837산곡2동 191~198
403837산곡2동 202~265
403837산곡2동 289
403747산곡2동 한양아파트 (1~26동)
403773산곡2동 한화2단지아파트 (101~219동)
403778산곡2동 한신휴아파트 (101~105동)
403779산곡2동 한양7차아파트 (101~102동)
403779산곡2동 한양8차아파트 (101~102동)
403836산곡2동 145
403836산곡2동 128~133
403834산곡2동 89~123
403780산곡2동 산곡푸르지오아파트 (101~107동)
403914산곡2동 금호이수마운트밸리아파트 (101~209동)
403773산곡2동 한화1단지아파트 (101~219동)
403772산곡2동 뉴서울2차아파트 (101~204동)
403772산곡2동 뉴서울1차아파트 (101~204동)
403022산곡2동
403771산곡2동 경남3차아파트 (301~503동)
403771산곡2동 경남5차아파트 (301~503동)
403840산곡3동 392
403716산곡3동 2001아울렛부평점
403749산곡3동 우성4차아파트 (401~405동)
403023산곡3동
403775산곡3동 현대1차아파트 (101~123동)
403776산곡3동 현대2차아파트 (201~213동)
403777산곡3동 현대3차아파트 (301~314동)
403839산곡3동 305~318
403839산곡3동  산37~53
403840산곡3동 319~371
403835산곡4동 134~143
403838산곡4동 391
403838산곡4동 294~295
403784산곡4동 우성아파트
403783산곡4동 경남4차아파트 (401~411동)
403782산곡4동 경남2차아파트 (201~208동)
403781산곡4동 경남1차아파트 (101~107동)
403024산곡4동
403750산곡4동 KT부평지사
403785산곡4동 현대5차아파트 (501~509동)
403835산곡4동 274~284
403838산곡4동 408~412
403835산곡4동 124
403020산곡동
403757삼산1동 주공미래타운4단지 (401~410동)
403753삼산1동 주공미래타운1단지 (101~107동)
403754삼산1동 주공미래타운2단지 (201~206동)
403755삼산1동 주공미래타운3단지 (301~312동)
403861삼산1동 302~371
403861삼산1동 227~234
403861삼산1동 1~65
403864삼산1동 407~425
403864삼산1동 372~395
403863삼산1동 235~299
403863삼산1동 207~226
403863삼산1동 197~206
403862삼산1동 74~196
403913삼산1동 엠코타운아파트 (101~109동)
403091삼산1동
403758삼산1동 주공미래타운5단지 (501~509동)
403737삼산1동 삼산3휴먼시아1단지아파트 (101~111동)
403752삼산1동 주공아파트 (101~106동)
403092삼산2동
403912삼산2동 인천삼산경찰서
403865삼산2동 426~440
403866삼산2동 441~512
403908삼산2동 삼산타운주공아파트1단지 (101~120동)
403909삼산2동 삼산타운2단지 (201~222동)
403910삼산2동 삼산타운주공아파트4단지 (401~415동)
403900삼산2동 서해아파트 (501~512동)
403901삼산2동 신성아파트 (301~314동)
403905삼산2동 삼산타운6단지 (601~610동)
403906삼산2동 삼산타운7단지 (701~715동)
403090삼산동
403131십정1동
403844십정1동 191~296
403847십정1동 320~361
403847십정1동 312~314
403846십정1동 307~309
403846십정1동 305
403846십정1동 299~300
403846십정1동 298
403847십정1동 375~386
403843십정1동 1~190
403847십정1동 394~395
403847십정1동 557~569
403907십정1동 주공아파트
403850십정1동  산16~26
403845십정2동 297
403845십정2동 396~400
403845십정2동 387~393
403845십정2동 362~363
403759십정2동 신동아아파트
403845십정2동 315~319
403132십정2동
403848십정2동 401~462
403849십정2동 463~545
403845십정2동 306
403849십정2동 570~591
403845십정2동 301~304
403851십정2동  산39~48
403852십정2동  산53
403130십정동
403760일신동 풍림아파트
403764일신동 주공아파트
403110일신동
403031청천1동
403856청천1동 94~172
403855청천1동 57~93
403854청천1동 12~56
403854청천1동 1~2
403856청천1동 181~188
403858청천2동 201~440
403857청천2동 199~200
403857청천2동 190~192
403853청천2동 3~11
403853청천2동 173~180
403714청천2동 한국지엠주식회사
403702청천2동 인천부평경찰서
403717청천2동 세림병원
403911청천2동 부평우림라이온스밸리
403032청천2동
403768청천2동 동서식품
403767청천2동 대우자동차판매
403765청천2동 금호아파트
403766청천2동 청천푸르지오아파트 (101~123동)
403601청천동 150사서함
403030청천동
403600북인천우체국사서함
404231가정1동
404800가정1동 1~280
404839가정1동 517~535
404802가정1동 300~490
404803가정1동 491~516
404801가정1동 281~299
404753가정2동 하나아파트
404232가정2동
404752가정2동 동우아파트
404804가정2동 536~544
404712가정2동 가정뉴서울아파트 (1~3동)
404233가정3동
404754가정3동 한신빌리지
404806가정3동 558~570
404805가정3동 545~557
404704가정3동 한국아파트
404230가정동
404812가좌1동 551~607
404810가좌1동 137~150
404811가좌1동 179~189
404811가좌1동 151~177
404251가좌1동
404714가좌1동 영창악기
404711가좌1동 동부제강
404812가좌1동 178
404761가좌2동 가좌한신휴플러스2차아파트 (201~220동)
404814가좌2동 216~258
404807가좌2동 1~29
404807가좌2동 61~82
404252가좌2동
404761가좌2동 가좌한신휴플러스1차아파트 (101~115동)
404808가좌2동 30~60
404762가좌2동 진주아파트
404809가좌3동 83~136
404721가좌3동 주식회사경신인천공장
404720가좌3동 코리아제록스(주)
404717가좌3동 새한미디어
404253가좌3동
404817가좌3동 411~550
404851가좌3동 259~280
404705가좌3동 나은병원
404813가좌3동 190~215
404815가좌4동 282~329
404816가좌4동 330~410
404254가좌4동
404763가좌4동 주공2단지아파트 (101~128동)
404250가좌동
404842검암동 492~538
404798검암동 검암4차신명스카이뷰골드아파트 (501~508동)
404160검암동
404841검암동 1~491
404799검암동 서해아파트
404798검암동 풍림3차아파트 (401~406동)
404798검암동 풍림2차아파트 (101~113동)
404798검암동 풍림1차아파트 (201~204동)
404707검암동 신명스카이뷰3차아파트 (301~606동)
404707검암동 신명스카이뷰2차아파트 (301~606동)
404707검암동 신명스카이뷰1차아파트 (301~606동)
404845검암동 628~748
404843검암동 539~594
404844검암동 596~627
404774경서동 청라SK-VIEW아파트 (501~509동)
404773경서동 청라한라비발디아파트 (381~392동)
404718경서동 한국서부발전[주]서인천발전본부
404708경서동 종합환경연구단지
404772경서동 인천청라LH아파트 (401~422동)
404719경서동 가이아샹베르2차아파트 (201~210동)
404777경서동 청라29블럭호반베르디움아파트 (481~495동)
404778경서동 청라제일풍경채아파트 (301~314동)
404770경서동 한국남부발전(주)신인천천연가스발전본부
404776경서동 청라한화꿈에그린아파트 (371~380동)
404709경서동 태평샹베르1차아파트 (101~110동)
404170경서동
404200공촌동
404339금곡동 204사서함
404330금곡동
404771당하동 탑스빌아파트
404310당하동
404819당하동 743~925
404710당하동 태평아파트
404725당하동 당하동풍림1차아파트 (401~405동)
404735당하동 신안실크벨리아파트 (501~515동)
404818당하동 1~742
404722당하동 당하동KCC스위첸아파트 (501~516동)
404732당하동 당하푸르지오아파트 (301~311동)
404741당하동 동문굿모닝힐아파트 (601~607동)
404739당하동 원당풍림아이원아파트 (801~825동)
404726당하동 금호어울림아파트 (301~306동)
404280대곡동
404758마전동 당하2차풍림아이원아파트 (101~105동)
404729마전동 유호아파트
404728마전동 현대아파트
404260마전동
404821마전동 657~900
404820마전동 1~656
404730마전동 영남탑스빌아파트 (101~135동)
404731마전동 당하3차풍림아이원아파트 (201~208동)
404733마전동 마전하나아파트 (1~5동)
404745마전동 검단힐스테이트1차아파트 (101~109동)
404746마전동 검단힐스테이트2차아파트 (201~209동)
404747마전동 검단아이파크아파트 (101~110동)
404748마전동 검단2차아이파크아파트 (201~207동)
404727마전동 동아아파트
404706백석동 수도권매립지공사
404140백석동
404270불로동
404775불로동 월드아파트 (101~123동)
404826석남1동 495~526
404822석남1동 112~209
404822석남1동 110
404822석남1동 1~108
404782석남1동 월드메르디앙아파트 (101~113동)
404221석남1동
404824석남1동 224~484
404824석남1동 210~222
404825석남2동 223
404825석남2동 650
404827석남2동 527~550
404829석남2동 567~593
404781석남2동 경남아너스빌아파트 (101~106동)
404222석남2동
404823석남3동 111
404223석남3동
404823석남3동 485~494
404823석남3동 109
404828석남3동 551~566
404220석남동
404150시천동
404785신현동 신현e편한세상하늘채아파트 (101~120동)
404830신현동 1~199
404831신현동 200~277
404832신현동 278~295
404786신현동 신현e편한세상하늘채아파트 (121~136동)
404240신현동
404791심곡동 극동아파트
404792심곡동 대동아파트
404702심곡동 인천서부경찰서
404793심곡동 인천은혜병원
404190심곡동 서인천우체국
404190심곡동
404835심곡동 322~344
404834심곡동 278~321
404833심곡동 238~277
404701심곡동 서구청
404836연희동 1~694
404837연희동 695~725
404755연희동 청라14단지호반베르디움아파트 (251~260동)
404703연희동 서인천세무서
404756연희동 청라호반베르디움2차아파트 (211~218동)
404757연희동 청라힐데스하임아파트 (121~130동)
404750연희동 청라17웰카운티아파트 (201~207동)
404749연희동 청라자이아파트 (101~119동)
404715연희동 청라엑슬루타워 (101~103동)
404180연희동
404838연희동 726~747
404300오류동
404760왕길동 e-편한세상아파트 (101~116동)
404290왕길동
404736왕길동 주공아파트
404738원당동 LG원당자이아파트 (701~712동)
404737원당동 대림아파트
404320원당동
404210원창동
404723원창동 SK인천석유화학(주)
404724원창동 인천화력발전소
404600서인천우체국사서함
406750동춘1동 연수롯데아파트 (101~113동)
406758동춘1동 풍림연수3차아파트 (101~114동)
406800동춘1동 517
406800동춘1동 801~819
406800동춘1동 973
406801동춘1동 917~922
406803동춘1동 939
406131동춘1동
406701동춘1동 대림3차아파트 (301~308동)
406702동춘1동 태평2차아파트 (101~102동)
406751동춘1동 건영아파트
406752동춘1동 동춘마을아파트
406804동춘2동 941~942
406132동춘2동
406703동춘2동 무지개아파트
406753동춘2동 풍림2차아파트 (101~116동)
406756동춘2동 동남아파트
406802동춘2동 933~937
406754동춘2동 한양2차아파트 (1~42동)
406755동춘2동 현대아파트
406140동춘3동
406725동춘3동 현대대림2차아파트
406723동춘3동 연수구청
406827동춘3동 926~927
406826동춘3동 911~923
406775동춘3동 금호동아아파트
406722동춘3동 삼성럭키아파트
406776동춘3동 대우삼환아파트
406777동춘3동 한양1차아파트
406130동춘동
406705선학동 뉴서울아파트
406704선학동 금호아파트
406090선학동
406727선학동 선학대동아파트 (201~203동)
406805선학동 2~206
406807선학동 361~377
406728선학동 선학아주아파트 (101~103동)
406757선학동 시영아파트
406706선학동 태산정광대진아파트 (1~13동)
406808선학동 386~411
406730송도1동 송도풍림아이원4단지아파트 (401~413동)
406738송도1동 송도신도시현대아이파크 (101~113동)
406736송도1동 송도풍림아이원3단지아파트 (301~307동)
406735송도1동 송도풍림아이원2단지아파트 (201~214동)
406734송도1동 송도풍림아이원1단지아파트 (101~118동)
406731송도1동 송도풍림아이원6단지아파트 (601~610동)
406772송도1동 인천대학교
406749송도1동 송도웰카운티4단지아파트 (401~408동)
406740송도1동 인천광역시경제자유구역청
406742송도1동 송도해모르아파트 (101~115동)
406739송도1동 송도성지리벨루스아파트 (101~112동)
406842송도1동 송도웰카운티2단지아파트 (201~220동)
406841송도1동 송도웰카운티1단지아파트 (101~125동)
406733송도1동 송도웰카운티3단지아파트 (301~309동)
406743송도1동 더샵퍼스트월드아파트 (1~6동)
406741송도1동 해양경찰청
406737송도1동 송도금호어울림아파트 (101~111동)
406081송도1동
406779송도2동 송도힐스테이트아파트 (501~502동)
406732송도2동 (주)포스코건설사옥
406773송도2동 송도더샵하버뷰13단지아파트 (1301~1308동)
406773송도2동 송도더샵하버뷰14단지아파트 (1401~1404동)
406786송도2동 송도푸르지오하버뷰아파트 (101~107동)
406747송도2동 송도엑스포9단지아파트 (901~906동)
406748송도2동 송도엑스포10단지아파트 (1001~1006동)
406785송도2동 송도더샵그린애비뉴8단지아파트 (801~816동)
406700송도2동 더샵센트럴파크1차아파트 (101~103동)
406785송도2동 송도더샵그린애비뉴7단지아파트 (701~716동)
406779송도2동 송도힐스테이트아파트 (401~402동)
406779송도2동 송도힐스테이트아파트 (301~302동)
406779송도2동 송도힐스테이트아파트 (601~602동)
406763송도2동 더샵센트럴파크2차아파트 (201~203동)
406759송도2동 송도푸르지오월드마크1단지아파트 (101~102동)
406759송도2동 송도푸르지오월드마크8단지아파트 (801~802동)
406759송도2동 송도푸르지오월드마크7단지아파트 (701~702동)
406759송도2동 송도푸르지오월드마크2단지아파트 (201~202동)
406082송도2동
406746송도2동 송도엑스포6단지아파트 (601~606동)
406773송도2동 송도더샵하버뷰2차아파트 (1501~1508동)
406840송도동
406760연수1동 유천아파트
406809연수1동 472~477
406810연수1동 479~531
406820연수1동  산1~170
406812연수1동 534
406813연수1동 535~541
406814연수1동 542~575
406111연수1동
406707연수1동 동남아파트
406708연수1동 성일아파트
406709연수1동 태산아파트
406112연수2동
406769연수2동 연수대동아파트 (101~107동)
406819연수2동 634~636
406818연수2동 591~633
406764연수2동 연수우성1차아파트 (101~118동)
406816연수2동 578-1
406762연수2동 솔밭마을아파트 (101~109동)
406765연수2동 연수우성2차아파트 (201~220동)
406761연수2동 연수시영1차아파트 (101~117동)
406817연수2동 580~581
406815연수3동 577
406811연수3동 532~533
406712연수3동 대우1차아파트 (101~106동)
406799연수3동 가천의과학대학교
406766연수3동 주공아파트 (101~208동)
406113연수3동 인천우체국
406711연수3동 대림아파트
406768연수3동 풍림1차아파트 (101~109동)
406767연수3동 주공아파트 (301~308동)
406113연수3동
406710연수3동 경남아파트
406110연수동
406051옥련1동
406718옥련1동 우성1차아파트 (101~105동)
406716옥련1동 쌍용아파트 (101~106동)
406715옥련1동 서해아파트 (101~102동)
406714옥련1동 삼성아파트
406713옥련1동 백산2차아파트 (201~203동)
406713옥련1동 백산1차아파트 (101~102동)
406789옥련1동 도로교통공단인천광역시지부
406719옥련1동 풍림아파트
406720옥련1동 한국아파트 (101~106동)
406836옥련1동 599~620
406718옥련1동 우성2차아파트 (201~203동)
406834옥련1동  산44~69
406833옥련1동 289~290
406833옥련1동 304~309
406835옥련1동 399~598
406835옥련1동  산73~89
406834옥련1동 312~379
406838옥련2동 100~288
406717옥련2동 아주아파트
406778옥련2동 현대1차아파트 (101~105동)
406778옥련2동 현대3차아파트 (301~304동)
406729옥련2동 원흥아파트 (101~103동)
406774옥련2동 현대4차아파트 (401~409동)
406052옥련2동
406837옥련2동 1~99
406721옥련2동 현대5차아파트 (501~507동)
406839옥련2동 385~389
406838옥련2동 291~303
406770옥련2동 현대2차아파트 (201~209동)
406771옥련2동 럭키송도아파트 (101~116동)
406050옥련동
406792청학동 현대아파트
406793청학동 성호아파트
406828청학동 2~299
406828청학동 510~539
406829청학동 540~556
406830청학동 457~463
406830청학동 557~572
406831청학동 467~503
406726청학동 시대아파트
406120청학동
406790청학동 하나아파트
406791청학동 용담아파트
406600인천우체국사서함
409851대청면 대청1리
409852대청면 대청2리
409851대청면 대청3리
409851대청면 대청4리
409852대청면 대청5리
409851대청면 대청6리
409851대청면 대청7리
409851대청면 대청리
409853대청면 소청리
409850대청면
409891덕적면 굴업리
409891덕적면 문갑리
409891덕적면 백아리
409892덕적면 북리
409892덕적면 서포리
409893덕적면 소야리
409891덕적면 울도리
409893덕적면 진리
409890덕적면
409911백령면 가을1리
409911백령면 가을2리
409912백령면 가을3리
409919백령면 가을리 603-30사서함
409911백령면 가을리
409911백령면 남포리
409919백령면 남포리 603-30~603-63사서함
409912백령면 북포리
409919백령면 북포리 603-30~603-66사서함
409919백령면 연화리 603-62사서함
409911백령면 연화리
409919백령면 진촌리 603-61사서함
409913백령면 진촌리
409910백령면
409910백령면 백령우체국
409831북도면 모도리
409831북도면 시도리
409832북도면 신도리
409833북도면 장봉리
409830북도면
409841연평면 남부리
409842연평면 동부리
409841연평면 서부리
409842연평면 소연평리
409842연평면 중부리
409840연평면
409871영흥면 내1리
409871영흥면 내2리
409871영흥면 내3리
409872영흥면 내4리
409871영흥면 내5리
409872영흥면 내6리
409871영흥면 내7리
409871영흥면 내리
409872영흥면 선재리
409871영흥면 외1리
409872영흥면 외2리
409871영흥면 외3리
409871영흥면 외리
409870영흥면
409881자월면 승봉리
409882자월면 이작리
409883자월면 자월리
409880자월면
400160경동
400041관동1가
400701관동1가 중구청
400042관동2가
400043관동3가
400440남북동
400150내동
400090답동
400410덕교동
400140도원동
400460무의동
400201북성동1가
400202북성동2가
400203북성동3가
400060사동
400210선린동
400110선화동
400221송월동1가
400222송월동2가
400223송월동3가
400051송학동1가
400052송학동2가
400053송학동3가
400070신생동
400080신포동
400101신흥동1가
400102신흥동2가
400712신흥동3가 정석빌딩
400103신흥동3가
400711신흥동3가 인하대학병원
400721신흥동3가 현대아파트
400170용동
400713용동 동인천길병원
400811운남동 1~130
400812운남동 510~1600
400310운남동
400812운남동 131~440
400811운남동 441~509
400821운북동 1~932
400821운북동 934~1250
400360운북동
400822운북동 933
400340운서동
400700운서동 인천국제공항공사
400715운서동 인천국제공항여객터미널
400717운서동 인천국제공항화물터미널
400718운서동 인천국제공항정부합동청사
400719운서동 국제업무단지
400720운서동 공항지원단지
400831운서동 1~602
400831운서동 706~1732
400832운서동 603~705
400833운서동 2650~2808
400722운서동 인천공항세관
400723운서동 주공아파트10단지 (1001~1015동)
400724운서동 주공아파트12단지 (1201~1211동)
400725운서동 풍림1차아파트 (201~219동)
400726운서동 풍림2차아파트 (101~504동)
400727운서동 풍림6단지아파트 (611~628동)
400702운서동 인천국제공항물류단지
400004운서동 국제우편물류센터
400728운서동 영종금호베스트빌2단지아파트 (201~211동)
400120유동
400714율목동 인천기독병원
400130율목동
400420을왕동
400706인현동 엔조이쇼핑몰
400180인현동
400190전동
400842중산동 1335~1720
400841중산동 1721~1860
400841중산동 886~1334
400841중산동 1~486
400320중산동
400842중산동 487~885
400011중앙동1가
400012중앙동2가
400013중앙동3가
400014중앙동4가
400703항동1가 파라다이스호텔
400031항동1가
400032항동2가
400033항동3가
400034항동4가
400035항동5가
400750항동5가 인천신문사빌딩
400036항동6가
400037항동7가
400803항동7가 117~118
400802항동7가 58~89
400801항동7가 27
400800항동7가 28~49
400800항동7가 1~26
400751항동7가 라이프아파트
400803항동7가 91
400705항동7가 인천지방해양항만청
400704항동7가 인천세관
400752항동7가 연안아파트
400021해안동1가
400022해안동2가
400023해안동3가
400024해안동4가
400650인천공항우체국사서함
527801강진읍 교촌리
527802강진읍 남성리
527801강진읍 남포리
527801강진읍 덕남리
527803강진읍 동성리
527802강진읍 목리
527804강진읍 서산리
527805강진읍 서성리
527804강진읍 송덕리
527804강진읍 송전리
527806강진읍 영파리
527806강진읍 임천리
527804강진읍 춘전리
527805강진읍 평동리
527806강진읍 학명리
527800강진읍
527800강진읍 강진우체국
527851군동면 금강리
527852군동면 금사리
527852군동면 덕천리
527853군동면 라천리
527852군동면 삼신리
527852군동면 석교리
527852군동면 쌍덕리
527851군동면 용소리
527852군동면 장산리
527853군동면 파산리
527851군동면 풍동리
527853군동면 호계리
527851군동면 화산리
527850군동면
527871대구면 계율리
527872대구면 구수리
527872대구면 사당리
527871대구면 수동리
527871대구면 용운리
527871대구면 저두리
527870대구면
527881도암면 강정리
527882도암면 계라리
527881도암면 덕년리
527882도암면 덕서리
527883도암면 만덕리
527881도암면 봉황리
527882도암면 석문리
527885도암면 신기리 가우도
527884도암면 신기리
527884도암면 용흥리
527881도암면 지석리
527883도암면 학장리
527882도암면 항촌리
527880도암면
527911마량면 마량리
527912마량면 상흥리
527912마량면 수인리
527912마량면 영동리
527912마량면 원포리
527910마량면
527831병영면 도룡리
527832병영면 박동리
527831병영면 삭양리
527831병영면 삼인리
527831병영면 상고리
527832병영면 상낙리
527832병영면 성남리
527832병영면 성동리
527831병영면 중고리
527832병영면 지로리
527831병영면 하고리
527833병영면 한학리
527830병영면
527811성전면 금당리
527811성전면 도림리
527811성전면 명산리
527812성전면 성전리
527813성전면 송월리
527811성전면 송학리
527811성전면 수양리
527812성전면 영풍리
527813성전면 월남리
527812성전면 월평리
527813성전면 월하리
527810성전면
527891신전면 벌정리
527891신전면 사초리
527891신전면 송천리
527892신전면 수양리
527892신전면 영관리
527891신전면 용월리
527892신전면 용화리
527890신전면
527841옴천면 개산리
527841옴천면 기좌리
527842옴천면 봉림리
527841옴천면 영산리
527841옴천면 월곡리
527841옴천면 정정리
527841옴천면 황막리
527840옴천면
527821작천면 갈동리
527822작천면 군자리
527822작천면 내기리
527823작천면 삼당리
527822작천면 삼열리
527823작천면 야흥리
527822작천면 용상리
527823작천면 이남리
527823작천면 토마리
527823작천면 평기리
527821작천면 평리
527821작천면 현산리
527820작천면
527861칠량면 단월리
527862칠량면 동백리
527861칠량면 명주리
527863칠량면 봉황리
527863칠량면 삼흥리
527862칠량면 송로리
527863칠량면 송정리
527862칠량면 영동리
527862칠량면 영복리
527861칠량면 장계리
527863칠량면 현평리
527861칠량면 흥학리
527860칠량면
548801고흥읍 고소리
548802고흥읍 남계리
548804고흥읍 등암리
548805고흥읍 서문리
548805고흥읍 성촌리
548804고흥읍 옥하리
548805고흥읍 행정리
548801고흥읍 호동리
548804고흥읍 호형리
548800고흥읍
548800고흥읍 고흥우체국
548831과역면 과역리
548832과역면 노일리
548832과역면 도천리
548833과역면 백일리
548832과역면 석봉리
548834과역면 신곡리
548833과역면 연등리
548834과역면 호덕리
548830과역면
548931금산면 대흥리
548932금산면 석정리
548933금산면 신전리 연홍도
548931금산면 신전리
548932금산면 신촌리
548934금산면 신평리
548935금산면 어전리
548936금산면 오천리
548930금산면
548841남양면 남양리
548842남양면 대곡리
548843남양면 망주리
548842남양면 신흥리
548843남양면 월정리
548842남양면 장담리
548841남양면 중산리
548841남양면 침교리
548840남양면
548861대서면 금마리
548861대서면 남정리
548862대서면 상남리
548862대서면 송강리
548862대서면 송림리
548863대서면 안남리
548863대서면 화산리
548860대서면
548921도덕면 가야리
548922도덕면 도덕리
548923도덕면 봉덕리
548921도덕면 신양리
548923도덕면 오마리
548924도덕면 용동리
548920도덕면
548901도양읍 관리
548902도양읍 득량리
548906도양읍 봉암리 하화도
548907도양읍 봉암리 2695~3110
548906도양읍 봉암리 상화도
548905도양읍 봉암리 1601~2559
548905도양읍 봉암리 3111~4000
548701도양읍 봉암리 녹동주공아파트 (101~104동)
548701도양읍 봉암리 녹동프라자아파트 (101~103동)
548903도양읍 봉암리
548903도양읍 봉암리 100~1499
548904도양읍 봉암리 1500~1600
548904도양읍 봉암리 2600~2694
548904도양읍 소록리
548909도양읍 시산리
548907도양읍 용정리
548901도양읍 장계리
548900도양읍
548891도화면 가화리
548891도화면 구암리
548892도화면 당오리
548893도화면 덕중리
548893도화면 발포리
548892도화면 봉룡리
548893도화면 봉산리
548893도화면 사덕리
548892도화면 신호리
548894도화면 지죽리
548890도화면
548851동강면 노동리
548852동강면 대강리
548852동강면 마륜리
548853동강면 매곡리
548854동강면 오월리
548851동강면 유둔리
548853동강면 장덕리
548854동강면 죽암리
548854동강면 청송리
548854동강면 한천리
548850동강면
548951동일면 덕흥리
548952동일면 백양리
548952동일면 봉영리
548950동일면
548871두원면 관덕리
548871두원면 대금리
548872두원면 대전리
548872두원면 성두리
548873두원면 신송리
548871두원면 영오리
548872두원면 예회리
548872두원면 용당리
548873두원면 용반리
548873두원면 용산리
548873두원면 운대리
548871두원면 풍류리
548871두원면 학곡리
548870두원면
548941봉래면 사양리
548943봉래면 신금리
548944봉래면 예내리
548944봉래면 외초리
548940봉래면
548821영남면 금사리
548822영남면 남열리
548821영남면 양사리
548822영남면 우천리
548820영남면
548811점암면 강산리
548812점암면 대룡리
548812점암면 모룡리
548812점암면 사정리
548813점암면 성기리
548814점암면 신안리
548811점암면 여호리
548814점암면 연봉리
548813점암면 장남리
548813점암면 천학리
548811점암면 화계리
548810점암면
548881포두면 길두리
548882포두면 남성리
548883포두면 남촌리
548884포두면 봉림리
548881포두면 상대리
548883포두면 상포리
548884포두면 세동리
548883포두면 송산리
548884포두면 오취리
548882포두면 옥강리
548883포두면 장수리
548882포두면 차동리
548880포두면
548911풍양면 고옥리
548911풍양면 당두리
548912풍양면 매곡리
548913풍양면 보천리
548911풍양면 봉양리
548911풍양면 상림리
548912풍양면 송정리
548911풍양면 안동리
548913풍양면 야막리
548912풍양면 율치리
548912풍양면 풍남리
548911풍양면 한동리
548910풍양면
516931겸면 가정리
516932겸면 괴정리
516931겸면 남양리
516932겸면 대명리
516931겸면 마전리
516931겸면 산정리
516932겸면 상덕리
516932겸면 송강리
516932겸면 운교리
516932겸면 칠봉리
516931겸면 평장리
516931겸면 현정리
516930겸면
516811고달면 고달리
516811고달면 뇌죽리
516811고달면 대사리
516813고달면 두가리
516812고달면 목동리
516811고달면 백곡리
516814고달면 호곡리
516810고달면
516801곡성읍 교촌리
516802곡성읍 구원리
516803곡성읍 대평리
516803곡성읍 동산리
516806곡성읍 묘천리
516802곡성읍 서계리
516803곡성읍 신기리
516803곡성읍 신리
516802곡성읍 신월리
516802곡성읍 월봉리
516802곡성읍 월평리
516804곡성읍 읍내리
516803곡성읍 장선리
516801곡성읍 죽동리
516801곡성읍 학정리
516800곡성읍 곡성우체국
516800곡성읍
516841목사동면 공북리
516842목사동면 구룡리
516841목사동면 대곡리
516842목사동면 동암리
516842목사동면 범계리
516842목사동면 수곡리
516841목사동면 신기리
516842목사동면 신전리
516842목사동면 용봉리
516842목사동면 용사리
516842목사동면 죽정리
516842목사동면 평리
516840목사동면
516861삼기면 경악리
516862삼기면 괴소리
516861삼기면 근촌리
516861삼기면 금계리
516863삼기면 금반리
516861삼기면 노동리
516863삼기면 농소리
516861삼기면 수산리
516862삼기면 원등리
516862삼기면 월경리
516862삼기면 의암리
516861삼기면 청계리
516860삼기면
516851석곡면 구봉리
516852석곡면 능파리
516853석곡면 당월리
516853석곡면 덕흥리
516853석곡면 방송리
516851석곡면 봉전리
516851석곡면 석곡리
516853석곡면 연반리
516853석곡면 염곡리
516853석곡면 온수리
516851석곡면 유정리
516853석곡면 죽산리
516850석곡면
516821오곡면 구성리
516822오곡면 덕산리
516821오곡면 명산리
516822오곡면 미산리
516823오곡면 봉조리
516824오곡면 송정리
516821오곡면 승법리
516822오곡면 압록리
516821오곡면 오지리
516825오곡면 침곡리
516820오곡면
516921오산면 가곡리
516921오산면 단사리
516921오산면 봉동리
516921오산면 선세리
516922오산면 연화리
516922오산면 운곡리
516921오산면 율천리
516921오산면 조양리
516922오산면 청단리
516920오산면
516911옥과면 리문리
516911옥과면 무림동리
516912옥과면 무창리
516913옥과면 설옥리
516912옥과면 소룡리
516914옥과면 수리
516911옥과면 옥과리
516911옥과면 용두리
516913옥과면 율사리
516914옥과면 주산리
516914옥과면 죽림리
516912옥과면 합강리
516913옥과면 황산리
516910옥과면
516941입면 금산리
516941입면 대장리
516941입면 만수리
516942입면 매월리
516943입면 삼오리
516941입면 서봉리
516944입면 송전리
516941입면 약천리
516942입면 입석리
516941입면 제월리
516942입면 창정리
516942입면 흑석리
516940입면
516831죽곡면 고치리
516831죽곡면 남양리
516831죽곡면 당동리
516832죽곡면 동계리
516832죽곡면 봉정리
516831죽곡면 삼태리
516832죽곡면 신풍리
516831죽곡면 연화리
516831죽곡면 용정리
516832죽곡면 원달리
516832죽곡면 유봉리
516832죽곡면 태평리
516831죽곡면 하한리
516832죽곡면 화양리
516830죽곡면
545729광양읍 구산리 덕진광양의봄아파트 (101~111동)
545801광양읍 구산리
545723광양읍 구산리 e-편한세상아파트 (101~105동)
545707광양읍 덕례리 오성타워맨션
545802광양읍 덕례리
545730광양읍 덕례리 수시아아파트 (101~106동)
545704광양읍 덕례리 한려대학교
545706광양읍 덕례리 대림아파트
545703광양읍 덕례리 광양보건대학
545802광양읍 도월리
545803광양읍 목성리
545708광양읍 목성리 목성아파트
545801광양읍 사곡리
545802광양읍 세풍리
545801광양읍 용강리
545785광양읍 용강리 창덕에버빌 (101~106동)
545727광양읍 용강리 송보파인빌뷰아파트 (701~709동)
545804광양읍 우산리
545805광양읍 읍내리
545801광양읍 익신리
545806광양읍 인동리
545807광양읍 인서리
545709광양읍 인서리 부영아파트
545801광양읍 죽림리
545801광양읍 초남리
545808광양읍 칠성리 1~905
545809광양읍 칠성리 906~1300
545705광양읍 매화마을주공아파트
545800광양읍
545783광양읍 칠성주공아파트
545871광영동 775-1~775-3
545872광영동 755-3~774
545872광영동 775-4~787
545872광영동 803~823
545873광영동  산1~312
545873광영동  산545~655
545873광영동 788~802
545080광영동
545751광영동 가야아파트
545752광영동 그린파크아파트
545753광영동 목우아파트
545755광영동 상아아파트
545756광영동 로데오아파트
545757광영동 주공아파트
545758광영동 현대고층아파트
545759광영동 현대저층아파트
545750광영동 브라운스톤가야 (101~107동)
545825광영동 824~845
545870광영동 313~544
545870광영동 656~715
545870광영동 755-1
545871광영동 716~754
545702금호동 백운생활관
545878금호동 725~863
545760금호동 동백아파트
545761금호동 매화아파트
545090금호동
545762금호동 목련빌라
545763금호동 목련연립
545764금호동 백합아파트
545765금호동 사랑아파트
545766금호동 송죽아파트
545767금호동 장미아파트
545768금호동 장미연립
545769금호동 초원아파트
545826금호동 864~878
545874금호동 1~623
545875금호동 624~699
545876금호동 701~717
545877금호동 718~724
545711금호동 광양제철소
545861다압면 고사리
545862다압면 금천리
545863다압면 도사리
545863다압면 신원리
545862다압면 하천리
545860다압면
545020도이동
545721마동 송보파인빌뷰아파트 (601~606동)
545070마동
545720마동 송보파인빌뷰아파트 (501~506동)
545770마동 금광블루빌아파트
545811봉강면 구서리
545811봉강면 봉당리
545811봉강면 부저리
545812봉강면 석사리
545813봉강면 신룡리
545813봉강면 조령리
545812봉강면 지곡리
545810봉강면
545050성황동
545831옥곡면 대죽리
545831옥곡면 묵백리
545832옥곡면 선유리
545831옥곡면 수평리
545833옥곡면 신금리
545832옥곡면 원월리
545833옥곡면 장동리
545830옥곡면
545821옥룡면 동곡리
545822옥룡면 산남리
545823옥룡면 용곡리
545822옥룡면 운곡리
545822옥룡면 운평리
545822옥룡면 율천리
545821옥룡면 죽천리
545823옥룡면 추산리
545820옥룡면
545060중군동
545887중동 1734~1751
545886중동 1697~1733
545888중동 1752~1804
545882중동 1683~1696
545881중동 1602~1680
545880중동 1357~1601
545879중동 1~1356
545827중동 1805~1892
545774중동 동광2차아파트 (501~509동)
545773중동 동광1차아파트 (301~303동)
545772중동 남양파크아파트
545771중동 금광아파트
545789중동 대광로제비앙아파트 (101~106동)
545717중동 태영2차아파트 (201~204동)
545787중동 성호3차아파트 (301~305동)
545701중동 광양시청
545731중동 광양써니밸리아파트 (101~105동)
545780중동 태영1차아파트
545779중동 주공2차아파트 (101~108동)
545778중동 주공1차아파트 (101~110동)
545777중동 성호1차아파트 (101~108동)
545776중동 선우아파트
545775중동 무등파크아파트
545786중동 성호2차아파트 (201~215동)
545784중동 호반리젠시빌아파트
545010중동 광양우체국
545010중동
545841진상면 금이리
545842진상면 비평리
545841진상면 섬거리
545843진상면 어치리
545842진상면 지원리
545842진상면 청암리
545843진상면 황죽리
545840진상면
545851진월면 마룡리
545852진월면 망덕리
545852진월면 선소리
545853진월면 송금리
545853진월면 신구리
545852진월면 신아리
545853진월면 오사리
545853진월면 월길리
545854진월면 진정리
545851진월면 차사리
545850진월면
545100태인동
545885태인동 1517~1659
545781태인동 동광아파트 (101~105동)
545782태인동 선미아파트
545883태인동 1~1299
545828태인동 1686~1721
545893태인동 1660~1685
545884태인동 1300~1516
545040황금동
545030황길동
545610목성우체국사서함
545600광양우체국사서함
542871간전면 간문리
542872간전면 금산리
542872간전면 삼산리
542872간전면 수평리
542873간전면 양천리
542873간전면 운천리
542873간전면 중대리
542872간전면 효곡리
542871간전면 흥대리
542870간전면
542841광의면 구만리
542842광의면 대산리
542841광의면 대전리
542843광의면 방광리
542843광의면 수월리
542841광의면 연파리
542841광의면 온당리
542842광의면 지천리
542840광의면
542801구례읍 계산리
542801구례읍 논곡리
542802구례읍 백련리
542803구례읍 봉남리
542804구례읍 봉동리
542802구례읍 봉북리
542805구례읍 봉서리
542805구례읍 산성리
542806구례읍 신월리
542806구례읍 원방리
542800구례읍
542800구례읍 구례우체국
542851마산면 갑산리
542852마산면 광평리
542852마산면 냉천리
542851마산면 마산리
542852마산면 사도리
542853마산면 황전리
542850마산면
542811문척면 금정리
542812문척면 월전리
542812문척면 죽마리
542811문척면 중산리
542810문척면
542831산동면 계천리
542832산동면 관산리
542831산동면 내산리
542832산동면 대평리
542833산동면 둔사리
542831산동면 수기리
542833산동면 시상리
542833산동면 신학리
542833산동면 외산리
542831산동면 원달리
542834산동면 원촌리
542832산동면 위안리
542833산동면 이평리
542835산동면 좌사리
542834산동면 탑정리
542830산동면
542821용방면 사림리
542822용방면 신도리
542821용방면 신지리
542821용방면 용강리
542822용방면 용정리
542822용방면 죽정리
542822용방면 중방리
542820용방면
542861토지면 구산리
542862토지면 금내리
542863토지면 내동리
542863토지면 내서리
542862토지면 문수리
542861토지면 송정리
542862토지면 오미리
542863토지면 외곡리
542862토지면 용두리
542861토지면 파도리
542860토지면
520120경현동
520891공산면 가송리
520892공산면 금곡리
520892공산면 남창리
520892공산면 동촌리
520891공산면 백사리
520893공산면 복용리
520893공산면 상방리
520891공산면 신곡리
520891공산면 중포리
520892공산면 화성리
520890공산면
520070과원동
520290관정동
520030교동
520020금계동
520110금성동
520821금천면 고동리
520821금천면 광암리
520822금천면 동악리
520821금천면 석전리
520823금천면 신가리
520822금천면 신천리
520824금천면 오강리
520824금천면 원곡리
520822금천면 월산리
520822금천면 죽촌리
520823금천면 촌곡리
520820금천면
520080남내동
520100남외동
520841남평읍 광이리
520842남평읍 광촌리
520843남평읍 교원리
520843남평읍 교촌리
520842남평읍 남석리
520710남평읍 남석리 광주가톨릭대학교
520844남평읍 남평리
520842남평읍 노동리
520844남평읍 대교리
520844남평읍 동사리
520844남평읍 명수리
520845남평읍 상곡리
520843남평읍 서산리
520841남평읍 수원리
520843남평읍 오계리
520845남평읍 우산리
520841남평읍 평산리
520842남평읍 풍림리
520840남평읍
520811노안면 계림리
520812노안면 구정리
520813노안면 금동리
520812노안면 금안리
520814노안면 도산리
520811노안면 안산리
520811노안면 양천리
520812노안면 영평리
520811노안면 오정리
520812노안면 용산리
520815노안면 유곡3리
520813노안면 유곡리
520813노안면 장동리
520814노안면 학산리
520810노안면
520861다도면 궁원리
520863다도면 덕동리
520862다도면 덕림리
520862다도면 도동리
520862다도면 마산리
520862다도면 방산리
520863다도면 송학리
520861다도면 신동리
520861다도면 암정리
520861다도면 판촌리
520863다도면 풍산리
520860다도면
520931다시면 가운리
520932다시면 가흥리
520933다시면 동곡리
520932다시면 동당리
520933다시면 문동리
520713다시면 복암리 고구려대학
520931다시면 복암리
520933다시면 송촌리
520931다시면 신광리
520932다시면 신석리
520932다시면 영동리
520934다시면 운봉리
520934다시면 월태리
520932다시면 죽산리
520934다시면 청정리
520931다시면 회진리
520930다시면
520300대기동
520756대호동 대방노블랜드아파트 (101~111동)
520180대호동
520757대호동 현대아파트 (101~103동)
520714대호동 동신대학교
520911동강면 곡천리
520912동강면 대전리
520913동강면 대지리
520913동강면 양지리
520911동강면 옥정리
520913동강면 운산리
520913동강면 월송리
520914동강면 월양리
520914동강면 인동리
520912동강면 장동리
520912동강면 진천리
520910동강면
520330동수동
520941문평면 계로리
520941문평면 국동리
520941문평면 대도리
520942문평면 동원리
520942문평면 북동리
520943문평면 산호리
520942문평면 송산리
520942문평면 안곡리
520941문평면 오룡리
520943문평면 옥당리
520941문평면 학교리
520943문평면 학동리
520940문평면
520921반남면 대안리
520922반남면 덕산리
520923반남면 석천리
520922반남면 성계리
520922반남면 신촌리
520921반남면 청송리
520923반남면 흥덕리
520920반남면
520210보산동
520851봉황면 각동리
520853봉황면 덕곡리
520853봉황면 덕림리
520853봉황면 만봉리
520851봉황면 송현리
520851봉황면 신동리
520852봉황면 오림리
520854봉황면 옥산리
520852봉황면 와우리
520852봉황면 용곡리
520854봉황면 용전리
520853봉황면 욱곡리
520852봉황면 운곡리
520854봉황면 유곡리
520854봉황면 장성리
520852봉황면 죽석리
520851봉황면 철천리
520851봉황면 황용리
520850봉황면
520280부덕동
520350빛가람동
520060산정동
520831산포면 내기리
520832산포면 덕례리
520832산포면 등수리
520832산포면 등정리
520831산포면 매성리
520833산포면 산제리
520833산포면 송림리
520834산포면 신도3리
520700산포면 신도리 우정사업정보센터
520833산포면 신도리
520833산포면 화지리
520715산포면 농업기술원
520830산포면
520170삼도동
520230삼영동
520751삼영동 삼영부영아파트
520040서내동
520160석현동
520755성북동 주공아파트
520050성북동
520871세지면 교산리
520872세지면 내정리
520872세지면 대산리
520872세지면 동곡리
520873세지면 벽산리
520873세지면 성산리
520871세지면 송제리
520873세지면 오봉리
520871세지면 죽동리
520870세지면
520711송월동 LG나주공장
520701송월동 나주시청
520130송월동
520130송월동 나주우체국
520753송월동 주공아파트
520752송월동 송월부영아파트
520200송촌동
520260안창동
520240영산동
520340오량동
520881왕곡면 덕산리
520882왕곡면 본양리
520883왕곡면 송죽리
520881왕곡면 신가리
520881왕곡면 신원리
520883왕곡면 신포리
520881왕곡면 양산리
520882왕곡면 옥곡리
520882왕곡면 월천리
520882왕곡면 장산리
520882왕곡면 행전리
520882왕곡면 화정리
520880왕곡면
520754용산동 주공아파트
520250용산동
520320운곡동
520951이창동 1~112
520952이창동 113~1000
520220이창동
520090죽림동
520010중앙동
520270진포동
520150청동
520140토계동
520310평산동
520610성북동우체국사서함
520620남평우체국사서함
520600나주우체국사서함
517861고서면 고읍리
517862고서면 교산리
517861고서면 금현리
517862고서면 동운리
517863고서면 보촌리
517861고서면 분향리
517862고서면 산덕리
517862고서면 성월리
517863고서면 원강리
517863고서면 주산리
517860고서면
517811금성면 금성리
517811금성면 대곡리
517812금성면 대성리
517812금성면 덕성리
517812금성면 봉서리
517811금성면 봉황리
517811금성면 석현리
517811금성면 외추리
517812금성면 원율리
517811금성면 원천리
517810금성면
517871남면 가암리
517872남면 경상리
517871남면 구산리
517871남면 만월리
517871남면 무동리
517872남면 연천리
517871남면 인암리
517872남면 정곡리
517872남면 지곡리
517871남면 풍암리
517872남면 학선리
517870남면
517801담양읍 가산리
517801담양읍 강쟁리
517802담양읍 객사리
517803담양읍 금월리
517804담양읍 남산리
517805담양읍 담주리
517805담양읍 만성리
517803담양읍 반룡리
517806담양읍 백동리
517801담양읍 삼다리
517700담양읍 삼만리 에코하이테크농공단지
517803담양읍 삼만리
517806담양읍 양각리
517803담양읍 오계리
517801담양읍 운교리
517804담양읍 지침리
517805담양읍 천변리
517803담양읍 학동리
517802담양읍 향교리
517800담양읍 담양우체국
517800담양읍
517891대덕면 갈전리
517892대덕면 금산리
517892대덕면 매산리
517891대덕면 문학리
517892대덕면 비차리
517891대덕면 성곡리
517891대덕면 용대리
517891대덕면 운산리
517892대덕면 운암리
517892대덕면 입석리
517892대덕면 장산리
517890대덕면
517921대전면 갑향리
517922대전면 강의리
517923대전면 대치리
517921대전면 병풍리
517922대전면 서옥리
517921대전면 성산리
517922대전면 월본리
517922대전면 응용리
517922대전면 중옥리
517922대전면 태목리
517923대전면 평장리
517921대전면 행성리
517920대전면
517841무정면 덕곡리
517842무정면 동강리
517841무정면 동산리
517841무정면 봉안리
517842무정면 서흥리
517841무정면 성도리
517841무정면 안평리
517843무정면 영천리
517842무정면 오례리
517842무정면 오룡리
517843무정면 오봉리
517842무정면 정석리
517842무정면 평지리
517840무정면
517851봉산면 기곡리
517852봉산면 대추리
517851봉산면 삼지리
517853봉산면 신학리
517851봉산면 양지리
517851봉산면 연동리
517853봉산면 와우리
517851봉산면 유산리
517852봉산면 제월리
517850봉산면
517911수북면 개동리
517912수북면 고성리
517913수북면 궁산리
517914수북면 나산리
517914수북면 남산리
517913수북면 대방리
517914수북면 대흥리
517913수북면 두정리
517915수북면 수북리
517914수북면 오정리
517911수북면 정중리
517913수북면 주평리
517914수북면 풍수리
517911수북면 황금리
517910수북면
517821용면 도림리
517822용면 두장리
517822용면 쌍태리
517821용면 용연리
517821용면 용치리
517821용면 월계리
517821용면 추성리
517822용면 통천리
517820용면
517831월산면 광암리
517832월산면 신계리
517831월산면 오성리
517832월산면 용암리
517832월산면 용흥리
517831월산면 월계리
517831월산면 월산리
517831월산면 월평리
517832월산면 중월리
517832월산면 화방리
517830월산면
517881창평면 광덕리
517882창평면 삼천리
517882창평면 오강리
517882창평면 외동리
517882창평면 용수리
517881창평면 유곡리
517882창평면 유천리
517883창평면 의항리
517883창평면 일산리
517881창평면 장화리
517883창평면 창평리
517881창평면 해곡리
517880창평면
530091경동1가
530092경동2가
530201광동1가
530202광동2가
530203광동3가
530101금동1가
530102금동2가
530040금화동
530310남교동
530430달동
530819대성동 1787~1790
530340대성동
530802대성동 1~100
530803대성동 101~215
530280대안동
530410대양동
530741대양동 근화하이팰리스아파트
530743대양동 아이엠로즈빌아파트 (101~108동)
530061대의동1가
530062대의동2가
530063대의동3가
530804동명동 1~289
530210동명동
530812동명동 1098~1109
530805동명동 290~456
530816동명동 1290~1382
530130만호동
530270명륜동
530703무안동 농협중앙회목포신안군지부
530704무안동 목포세무서
530230무안동
530181보광동1가
530182보광동2가
530183보광동3가
530220복만동
530709부주동 광주지방검찰청목포지청
530708부주동 광주지방법원목포지원
530735부주동 옥암주공아파트 (101~109동)
530734부주동 푸르지오아파트 (101~112동)
530733부주동 옥암골드클래스아파트 (101~106동)
530783부주동 모아엘가아파트 (101~108동)
530782부주동 한라비발디아파트 (101~109동)
530781부주동 한국아델리움아파트 (101~110동)
530784부주동 코아루 (101~108동)
530852부주동 1225~1399
530851부주동 1151-1~1224
530736부주동 목포옥암2휴먼시아아파트 (201~214동)
530850부주동
530510부흥동
530847부흥동 996~1103
530767부흥동 제일1차아파트
530768부흥동 우미오션빌아파트
530769부흥동 우미블루빌아파트
530761부흥동 부영아파트
530320북교동
530821북항동 1791~1900
530814북항동 1664~1702
530814북항동 1260~1269
530813북항동 1202~1259
530813북항동 1633~1663
530751북항동 신안비치아파트
530470북항동
530779산정동 종원나이스빌아파트 (101~107동)
530806산정동 1048~1079
530808산정동 176~198
530808산정동 146~154
530808산정동 1040-1~1040-224
530808산정동 1001~1039
530807산정동 199~226
530807산정동 155~175
530807산정동 110~145
530807산정동 1041~1047
530807산정동 1040-225~1040-580
530820산정동 1739~1786
530815산정동 1270~1289
530808산정동 227~391
530806산정동 1~109
530350산정동
530753산정동 중앙하이츠아파트 (1~9동)
530809산정동 1110~1201
530809산정동 392~949
530810산정동 1703~1738
530810산정동 950~1000
530811산정동 1080~1097
530480삼학동
530818삼학동 1571~1632
530818삼학동 1446~1570
530817삼학동 1383~1445
530823상동 301~585
530822상동 816~881
530822상동 586~738
530822상동 1~300
530827상동 1014~1019
530826상동 887~1013
530826상동 1020~1140
530825상동 882~886
530824상동 739~766
530757상동 현대아파트
530759상동 우성아파트
530823상동 767~815
530756상동 주공아파트
530764상동 호반리젠시빌아파트
530390상동
530730상동 목포과학대학
530251상락동1가
530252상락동2가
530030서산동
530828석현동 1~516
530748석현동 빌리앙뜨아파트 (101~105동)
530778석현동 근화블루빌아파트 (301~307동)
530828석현동 582~666
530829석현동 517~581
530830석현동 667~1174
530777석현동 우진아트빌아파트
530778석현동 근화네오빌아파트
530742석현동 목포가톨릭대학교
530400석현동
530151수강동1가
530152수강동2가
530758신흥동 꿈동산신안아파트 (111~115동)
530760신흥동 하당현대아파트
530706신흥동 목포시교육청
530754신흥동 동아아파트
530765신흥동 우미파크빌아파트
530500신흥동
530330양동
530370연산동
530766연산동 신안비치팔레스아파트
530752연산동 주공아파트
530171영해동1가
530172영해동2가
530771옥암동 제일3차아파트
530772옥암동 제일5차아파트
530773옥암동 제일6차아파트
530420옥암동
530713옥암동 부영애시앙아파트 (101~204동)
530712옥암동 옥암3차골드디움아파트 (301~309동)
530831옥암동 1~995
530770옥암동 제일2차아파트
530774옥암동 현대아이파크아파트
530020온금동
530833용당1동 1~299
530838용당1동 1172~1206
530833용당1동 1160~1171
530833용당1동 1099~1153
530836용당1동 1057~1095
530837용당1동 1154~1159
530701용당1동 목포시청
530707용당1동 한국방송공사목포방송국
530361용당1동
530834용당2동 1096~1098
530728용당2동 목포문화방송
530835용당2동 961~1056
530360용당2동 목포우체국
530834용당2동 300~960
530362용당2동
530360용당동
530380용해동
530776용해동 금호아파트
530775용해동 라이프2차아파트
530762용해동 동아아파트
530717용해동 호반리젠시빌아파트 (201~211동)
530718용해동 신안인스빌아파트 (101~114동)
530710용해동 목포경찰서
530716용해동 포미타운주공3단지아파트 (301~304동)
530716용해동 포미타운주공2단지아파트 (201~213동)
530716용해동 포미타운주공1단지아파트 (101~109동)
530842용해동 532~1300
530841용해동 270~531
530840용해동 101~269
530839용해동 1~100
530460원산동
530050유달동
530120유동
530440율도동
530846죽교동 500~625
530010죽교동
530843죽교동 1~93
530844죽교동 94~399
530845죽교동 400~499
530729죽교동 목포해양대학교
530260죽동
530111중동1가
530702중동2가 신안군교육지원청
530112중동2가
530071중앙동1가
530072중앙동2가
530073중앙동3가
530290창평동
530191축복동1가
530192축복동2가
530193축복동3가
530240측후동
530490하당동
530755하당동 비파아파트
530140항동
530081해안동1가
530082해안동2가
530083해안동3가
530084해안동4가
530161행복동1가
530162행복동2가
530300호남동
530711호남동 KT목포지사
530600목포우체국사서함
534851망운면 목동리
534851망운면 목서리
534852망운면 송현리
534853망운면 탄도리
534851망운면 피서리
534850망운면
534811몽탄면 구산리
534811몽탄면 귀학리
534811몽탄면 내리
534812몽탄면 다산리
534813몽탄면 달산리
534814몽탄면 당호리
534811몽탄면 대치리
534814몽탄면 명산리
534814몽탄면 몽강리
534813몽탄면 봉명리
534812몽탄면 봉산리
534812몽탄면 사창리
534814몽탄면 사천리
534813몽탄면 약곡리
534813몽탄면 양장리
534811몽탄면 이산리
534813몽탄면 청용리
534812몽탄면 학산리
534810몽탄면
534801무안읍 고절리
534802무안읍 교촌리
534801무안읍 매곡리
534803무안읍 성남리
534701무안읍 성남리 초당대학교
534706무안읍 성내리 무안성내휴먼시아아파트 (101~107동)
534802무안읍 성내리
534705무안읍 성동리 무안군청
534804무안읍 성동리
534804무안읍 성암리
534801무안읍 신학리
534802무안읍 용월리
534801무안읍 평용리
534800무안읍
534800무안읍 무안우체국
534704삼향읍 남악리 전라남도교육청
534711삼향읍 남악리 회룡마을주공아파트 (101~114동)
534717삼향읍 남악리 남악리젠시빌아파트 (101~104동)
534720삼향읍 남악리 무안남악3휴먼시아아파트 (301~305동)
534719삼향읍 남악리 무안남악상록아파트 (1501~1504동)
534718삼향읍 남악리 오룡마을휴먼시아아파트 (201~209동)
534707삼향읍 남악리 전남지방경찰청
534735삼향읍 남악리 전라남도선거관리위원회청사
534734삼향읍 남악리 골드디움 (201~206동)
534733삼향읍 남악리 남악세영리첼아파트 (101~107동)
534732삼향읍 남악리 근화베아채스위트 (201~208동)
534731삼향읍 남악리 남악신도시모아엘가2차아파트 (201~212동)
534821삼향읍 남악리
534700삼향읍 남악리 전라남도청
534716삼향읍 남악리 남악신도시경남아너스빌아파트 (101~111동)
534715삼향읍 남악리 근화베아채아파트 (101~109동)
534712삼향읍 남악리 부영사랑으로아파트 (101~111동)
534713삼향읍 남악리 남악신도시아이파크아파트 (101~108동)
534714삼향읍 남악리 신동아파밀리에아파트 (101~112동)
534824삼향읍 맥포리
534822삼향읍 왕산리
534829삼향읍 용포리
534823삼향읍 유교리
534823삼향읍 임성리
534822삼향읍 지산리
534820삼향읍
534861운남면 내리
534862운남면 동암리
534862운남면 성내리
534861운남면 연리
534863운남면 하묘리
534860운남면
534901일로읍 감돈리
534902일로읍 광암리
534903일로읍 구정리
534903일로읍 망월리
534902일로읍 복룡리
534902일로읍 산정리
534902일로읍 상신기리
534901일로읍 용산리
534904일로읍 월암리
534702일로읍 월암리 목포교도소
534901일로읍 의산리
534903일로읍 죽산리
534901일로읍 지장리
534903일로읍 청호리
534900일로읍
534831청계면 강정리
534832청계면 구로리
534832청계면 남성리
534833청계면 남안리
534831청계면 도대리
534834청계면 도림리
534729청계면 도림리 목포대학교
534832청계면 복길리
534831청계면 복룡리
534833청계면 사마리
534832청계면 상마리
534703청계면 상마리 한국폴리텍V대학목포캠퍼스
534831청계면 서호리
534831청계면 송현리
534834청계면 월선리
534834청계면 청계리
534833청계면 청수리
534833청계면 청천리
534833청계면 태봉리
534830청계면
534871해제면 광산리
534872해제면 대사리
534873해제면 덕산리
534873해제면 만풍리
534872해제면 산길리
534872해제면 석룡리
534873해제면 송석리
534874해제면 신정리
534874해제면 양매리
534871해제면 양월리
534875해제면 용학리
534875해제면 유월리
534872해제면 임수리
534871해제면 창매리
534871해제면 천장리
534872해제면 학송리
534870해제면
534841현경면 가입리
534842현경면 동산리
534841현경면 마산리
534841현경면 송정리
534842현경면 수양리
534843현경면 양학리
534841현경면 오류리
534844현경면 외반리
534842현경면 용정리
534843현경면 평산리
534843현경면 해운리
534844현경면 현화리
534840현경면
546861겸백면 남양리
546862겸백면 도안리
546861겸백면 사곡리
546863겸백면 석호리
546861겸백면 수남리
546862겸백면 용산리
546863겸백면 운림리
546863겸백면 은덕리
546863겸백면 평호리
546860겸백면
546811노동면 감정리
546812노동면 거석리
546811노동면 광곡리
546811노동면 금호리
546811노동면 대련리
546812노동면 명봉리
546812노동면 신천리
546811노동면 옥마리
546811노동면 용호리
546812노동면 학동리
546810노동면
546921득량면 도촌리
546921득량면 마천리
546922득량면 비봉리
546923득량면 삼정리
546923득량면 송곡리
546924득량면 예당리
546921득량면 오봉리
546921득량면 정흥리
546922득량면 해평리
546920득량면
546841문덕면 귀산리
546842문덕면 덕치리
546841문덕면 동산리
546843문덕면 봉갑리
546843문덕면 봉정리
546841문덕면 양동리
546842문덕면 용암리
546843문덕면 운곡리
546842문덕면 죽산리
546840문덕면
546821미력면 덕림리
546822미력면 도개리
546822미력면 미력리
546821미력면 반룡리
546822미력면 용정리
546821미력면 초당리
546822미력면 화방리
546820미력면
546901벌교읍 고읍리
546902벌교읍 낙성리
546903벌교읍 대포리
546903벌교읍 마동리
546905벌교읍 벌교리
546906벌교읍 봉림리
546907벌교읍 연산리
546903벌교읍 영등리
546902벌교읍 옥전리
546908벌교읍 장도리
546903벌교읍 장암리
546907벌교읍 장양리
546909벌교읍 장좌리
546901벌교읍 전동리
546901벌교읍 지동리
546902벌교읍 징광리
546909벌교읍 척령리
546902벌교읍 추동리
546902벌교읍 칠동리
546907벌교읍 호동리
546906벌교읍 회정리
546900벌교읍
546801보성읍 대야리
546802보성읍 보성리
546804보성읍 봉산리
546801보성읍 옥암리
546805보성읍 옥평리
546804보성읍 용문리
546805보성읍 우산리
546807보성읍 우산리 우산주공아파트 (101~106동)
546806보성읍 원봉리
546806보성읍 주봉리
546801보성읍 쾌상리
546800보성읍 보성우체국
546800보성읍
546701보성읍 보성경찰서
546700보성읍 보성군청
546831복내면 계산리
546832복내면 동교리
546833복내면 반석리
546833복내면 복내리
546832복내면 봉천리
546832복내면 시천리
546833복내면 용동리
546831복내면 용전리
546831복내면 유정리
546832복내면 일봉리
546831복내면 장천리
546833복내면 진봉리
546830복내면
546881웅치면 강산리
546882웅치면 대산리
546882웅치면 봉산리
546882웅치면 용반리
546881웅치면 유산리
546881웅치면 중산리
546880웅치면
546851율어면 고죽리
546852율어면 금천리
546851율어면 문양리
546852율어면 선암리
546853율어면 유신리
546852율어면 율어리
546853율어면 이동리
546853율어면 장동리
546851율어면 칠음리
546850율어면
546911조성면 귀산리
546911조성면 대곡리
546912조성면 덕산리
546912조성면 동촌리
546913조성면 매현리
546914조성면 봉능리
546911조성면 신월리
546914조성면 용전리
546914조성면 우천리
546911조성면 은곡리
546913조성면 조성리
546911조성면 축내리
546910조성면
546871회천면 객산리
546872회천면 군농리
546872회천면 동율리
546873회천면 벽교리
546874회천면 봉강리
546871회천면 서당리
546873회천면 영천리
546873회천면 율포리
546874회천면 전일리
546871회천면 천포리
546872회천면 화죽리
546874회천면 회령리
546870회천면
540751가곡동 신영아파트
540710가곡동 국민건강보험공단순천지사
540735가곡동 시영아파트
540080가곡동
540818가곡동 참샘마을휴먼시아 (101~106동)
540817가곡동 양우내안애아파트 (101~105동)
540230교량동
540050금곡동
540911낙안면 검암리
540912낙안면 교촌리
540913낙안면 금산리
540911낙안면 남내리
540912낙안면 내운리
540911낙안면 동내리
540913낙안면 목촌리
540913낙안면 상송리
540911낙안면 서내리
540913낙안면 석흥리
540913낙안면 성북리
540912낙안면 신기리
540911낙안면 옥산리
540912낙안면 용능리
540912낙안면 이곡리
540911낙안면 창녕리
540913낙안면 평사리
540911낙안면 평촌리
540913낙안면 하송리
540910낙안면
540220남내동
540170남정동
540942남정동 55~310
540942남정동 525~537
540941남정동 538~549
540941남정동 311~524
540941남정동 1~54
540942남정동 550~1500
540290대대동
540250대룡동
540120덕암동
540752덕암동 현대아파트
540943덕월동 1~269
540943덕월동 708~1250
540753덕월동 우성아파트
540944덕월동 270~707
540743덕월동 순천청암대학
540744덕월동 순천제일대학
540753덕월동 신보아파트
540750덕월동 청미래아파트 (101~201동)
540260덕월동
540944덕월동 1251~2000
540200동외동
540946동외동 201~230
540945동외동 1~200
540070매곡동
540947매곡동 1~55
540947매곡동 116~129
540947매곡동 403~420
540755매곡동 주공2차아파트 (101~113동)
540948매곡동 130~402
540948매곡동 421~433
540948매곡동 56~115
540742매곡동 순천대학교
540947매곡동 434~500
540871별량면 구룡리
540871별량면 금치리
540872별량면 대곡리
540871별량면 대룡리
540873별량면 덕정리
540872별량면 동송리
540874별량면 두고리
540874별량면 마산리
540872별량면 무풍리
540874별량면 봉림리
540871별량면 송기리
540873별량면 송학리
540872별량면 쌍림리
540873별량면 우산리
540873별량면 운천리
540874별량면 원창리
540871별량면 죽산리
540872별량면 학산리
540870별량면
540020삼거동
540861상사면 도월리
540862상사면 마륜리
540863상사면 봉래리
540862상사면 비촌리
540863상사면 쌍지리
540862상사면 오곡리
540861상사면 용계리
540862상사면 용암리
540861상사면 응령리
540863상사면 초곡리
540861상사면 흘산리
540860상사면
540130생목동
540757생목동 현대아파트
540756생목동 벽산아파트
540811서면 구만리
540812서면 구상리
540811서면 대구리
540813서면 동산리
540811서면 비월리
540813서면 선평리
540794서면 선평리 순천라송센트럴카운티 (101~109동)
540721서면 선평리 주공아파트 (201~205동)
540812서면 압곡리
540813서면 운평리
540813서면 죽평리
540814서면 지본리
540814서면 청소리
540814서면 판교리
540811서면 학구리
540812서면 흥대리
540810서면
540708서면 순천교도소
540720서면 배들마을주공1차아파트 (101~109동)
540736석현동 주공아파트
540100석현동
540949석현동 1~223
540950석현동 224~1000
540758석현동 중흥아파트 (101동)
540758석현동 향림현대아파트
540931송광면 구룡리
540931송광면 대흥리
540932송광면 덕산리
540933송광면 봉산리
540933송광면 삼청리
540933송광면 신평리
540933송광면 신흥리
540933송광면 오봉리
540932송광면 우산리
540932송광면 월산리
540932송광면 이읍리
540932송광면 장안리
540933송광면 후곡리
540930송광면
540801승주읍 구강리
540802승주읍 남강리
540801승주읍 도정리
540825승주읍 도정리 군장
540803승주읍 두월리
540801승주읍 봉덕리
540804승주읍 서평리
540802승주읍 신성리
540803승주읍 신전리
540802승주읍 신학리
540804승주읍 월계리
540802승주읍 유평리
540801승주읍 유흥리
540802승주읍 죽학리
540804승주읍 평중리
540800승주읍
540310안풍동
540270야흥동
540722연향동 율산에코지오아파트 (1201~1206동)
540704연향동 순천엘지빌딩
540759연향동 금호아파트
540760연향동 동부아파트
540761연향동 동성아파트
540762연향동 대우아파트
540763연향동 대주파크빌아파트
540764연향동 부영1차아파트 (101~108동)
540765연향동 부영2차아파트 (201~207동)
540747연향동 코아루아파트 (101~106동)
540819연향동 연향주공아파트 (101~104동)
540723연향동 중흥5차아파트 (501~505동)
540724연향동 청우빌딩
540725연향동 한국병원
540726연향동 호반리젠시빌1차아파트 (101~108동)
540727연향동 호반리젠시빌2차아파트 (201~209동)
540807연향동 세영더조은아파트 (101~107동)
540808연향동 블루시안아파트 (101~106동)
540815연향동 연향3지구대주피오레 (101~108동)
540003연향동 순천우체국
540951연향동 1~1299
540951연향동 1378~1379
540951연향동 1388~1439
540954연향동 1362~1377
540954연향동 1386~1387
540952연향동 1300~1344
540952연향동 1346~1347
540953연향동 1345
540953연향동 1348~1361
540953연향동 1380~1385
540746연향동 국민연금공단순천지사
540766연향동 우미아파트
540767연향동 현대1차아파트 (101~107동)
540768연향동 현대2차아파트 (201~205동)
540975연향동 1440~1519
540976연향동 1520~2000
540711연향동 조은프라자
540712연향동 순천세무서
540140연향동
540040영동
540955오천동 1~330
540280오천동
540956오천동 331~1000
540030옥천동
540010와룡동
540754왕지동 순천두산위브2단지아파트 (201~205동)
540700왕지동 롯데캐슬아파트 (101~116동)
540330왕지동
540705왕지동 광주지방검찰청순천지청
540703왕지동 순천두산위브1단지아파트 (101~108동)
540706왕지동 광주지방법원순천지원
540921외서면 금성리
540922외서면 도신리
540922외서면 반용리
540922외서면 신덕리
540921외서면 쌍율리
540921외서면 월암리
540922외서면 장산리
540922외서면 화전리
540920외서면
540770용당동 삼성아파트
540771용당동 현대아파트
540707용당동 대주피오레아파트 (101~113동)
540769용당동 동아아파트
540957용당동 1~526
540958용당동 527~1000
540090용당동
540831월등면 갈평리
540832월등면 계월리
540832월등면 농선리
540831월등면 대평리
540831월등면 망용리
540831월등면 송천리
540831월등면 신월리
540831월등면 운월리
540831월등면 월림리
540832월등면 월용리
540830월등면
540300인월동
540160인제동
540190장천동
540959장천동 1~15
540701장천동 순천시청
540702장천동 중앙병원
540960장천동 79~86-4
540961장천동 285~1000
540959장천동 86-5~284
540714장천동 제일은행빌딩
540960장천동 16~39
540960장천동 66~71
540959장천동 40~65
540959장천동 72~78
540713장천동 알리안츠생명빌딩
540180저전동
540962조곡동 1~103
540963조곡동 104~1000
540728조곡동 금강메트로빌
540728조곡동 정원넥스빌아파트 (101~103동)
540110조곡동
540709조례동 서해골드빌아파트 (101~104동)
540793조례동 남양휴튼 (101~108동)
540729조례동 연동대주파크빌1차아파트 (101~111동)
540730조례동 연동대주파크빌2차아파트 (201~208동)
540731조례동 왕지송촌프라임아파트 (101~106동)
540788조례동 중흥2차아파트 (201~205동)
540789조례동 중흥3차아파트 (301~304동)
540790조례동 현대5차아파트 (501~509동)
540968조례동 1500~1608
540968조례동 450~459
540968조례동 468~472
540969조례동 133~149
540969조례동 16~129
540969조례동 8~14
540739조례동 석호가람휘아파트
540740조례동 연동대주파크빌3차아파트 (301~316동)
540320조례동
540977조례동 1609~1639
540978조례동 1640~1799
540785조례동 주공6차아파트 (601~606동)
540786조례동 봉화그린빌아파트 (901~906동)
540787조례동 중흥1차아파트 (101~103동)
540732조례동 조례현대아파트 (101~103동)
540777조례동 대주아파트
540778조례동 부영5차아파트 (501~504동)
540779조례동 부영8차아파트 (801~804동)
540780조례동 부영11차아파트 (1101~1102동)
540781조례동 왕지현대1차아파트 (101~104동)
540781조례동 왕지현대2차아파트 (201~205동)
540782조례동 시대아파트
540783조례동 주공2차아파트 (201~210동)
540784조례동 주공3차아파트 (301~306동)
540784조례동 주공4차아파트 (401~405동)
540784조례동 주공5차아파트 (501~504동)
540715조례동 NC백화점
540716조례동 삼성화재빌딩
540719조례동 성가롤로병원
540772조례동 금호아파트
540773조례동 동신1차아파트 (101~105동)
540773조례동 동신2차아파트 (201~204동)
540774조례동 시영아파트
540775조례동 대림1차아파트 (101~106동)
540775조례동 대림2차아파트 (201~205동)
540776조례동 금당대림3차아파트 (101~104동)
540737조례동 주공7차아파트 (701~705동)
540737조례동 주공8차아파트 (801~806동)
540717조례동 순천병원
540738조례동 명지장미아파트
540774조례동 동아아파트
540783조례동 주공1차아파트 (101~109동)
540964조례동 473~750
540969조례동 1800~2000
540979조례동 1201~1350
540979조례동 150~199
540964조례동 1~7
540964조례동 130~132
540964조례동 15
540964조례동 200~449
540964조례동 460~467
540965조례동 751~810
540966조례동 811~870
540967조례동 1351~1499
540967조례동 871~1200
540841주암면 갈마리
540841주암면 고산리
540842주암면 광천리
540842주암면 구산리
540843주암면 궁각리
540842주암면 대광리
540843주암면 대구리
540844주암면 문길리
540843주암면 백록리
540844주암면 복다리
540843주암면 비룡리
540843주암면 어왕리
540841주암면 오산리
540844주암면 요곡리
540843주암면 운룡리
540841주암면 주암리
540841주암면 죽림리
540841주암면 창촌리
540842주암면 한곡리
540844주암면 행정리
540840주암면
540210중앙동
540741풍덕동 주공아파트
540150풍덕동
540745풍덕동 홈플러스풍덕점
540970풍덕동 807~900
540970풍덕동 1~320
540972풍덕동 901~1130
540791풍덕동 금호아파트
540792풍덕동 한신아파트
540972풍덕동 1151~2000
540971풍덕동 321~806
540971풍덕동 1131~1150
540851해룡면 남가리
540852해룡면 농주리
540851해룡면 대안리
540852해룡면 도롱리
540853해룡면 복성리
540852해룡면 상내리
540854해룡면 상삼리 1~599
540855해룡면 상삼리 600~1000
540748해룡면 상삼리 신원아르시스 (101~108동)
540856해룡면 선월리
540852해룡면 선학리
540851해룡면 성산리
540749해룡면 신대리 중흥에스-클래스1단지 (101~113동)
540858해룡면 신대리 중흥에스-클래스3단지 (301~320동)
540853해룡면 신대리
540857해룡면 신대리 중흥에스-클래스2단지 (201~218동)
540856해룡면 신성리
540856해룡면 용전리
540852해룡면 월전리
540852해룡면 중흥리
540852해룡면 하사리
540852해룡면 해창리
540856해룡면 호두리
540798해룡면 송촌파인힐아파트
540850해룡면
540733해룡면 청솔1차아파트 (101~104동)
540799해룡면 우미1차아파트
540734해룡면 청솔2차아파트 (201~206동)
540799해룡면 우미2차아파트
540795해룡면 부영3차아파트 (301~308동)
540796해룡면 부영6차아파트 (601~604동)
540796해룡면 부영7차아파트 (701~704동)
540797해룡면 부영10차아파트 (901~1002동)
540797해룡면 부영9차아파트 (901~1002동)
540718행동 삼성생명빌딩
540060행동
540240홍내동
540821황전면 괴목리
540822황전면 금평리
540823황전면 내구리
540822황전면 대치리
540822황전면 덕림리
540822황전면 모전리
540823황전면 봉덕리
540823황전면 비촌리
540823황전면 선변리
540824황전면 수평리
540823황전면 용림리
540824황전면 월산리
540824황전면 죽내리
540824황전면 죽청리
540824황전면 평촌리
540822황전면 황학리
540822황전면 회룡리
540820황전면
540600순천우체국사서함
535891도초면 고란리
535892도초면 라박포리
535893도초면 만년리
535893도초면 명당리
535894도초면 발매리
535892도초면 수다리
535891도초면 수항리
535891도초면 오류리
535894도초면 외남리
535898도초면 우이도리 서리도
535897도초면 우이도리 동리도
535896도초면 우이도리 돈목리
535896도초면 우이도리 성촌
535895도초면 우이도리
535893도초면 이곡리
535891도초면 죽연리
535894도초면 지남리
535892도초면 화도리
535890도초면
535881비금면 가산리
535882비금면 고서리
535881비금면 광대리
535883비금면 구림리
535884비금면 내월리
535882비금면 덕산리
535881비금면 도고리
535884비금면 수대리
535885비금면 수치리
535882비금면 신원리
535881비금면 용소리
535884비금면 죽림리
535883비금면 지당리
535880비금면
535941신의면 고평사도리
535942신의면 상태동리
535926신의면 상태서리 기도
535942신의면 상태서리
535943신의면 하태동리
535943신의면 하태서리
535940신의면
535841안좌면 구대리
535842안좌면 금산리
535843안좌면 남강리
535841안좌면 내호리
535842안좌면 대리
535841안좌면 대우리
535843안좌면 대척리
535843안좌면 두리
535841안좌면 마명리
535844안좌면 마진리
535845안좌면 박지리
535845안좌면 반월리
535841안좌면 방월리
535842안좌면 복호리
535842안좌면 산두리
535843안좌면 소곡리
535844안좌면 시서리
535841안좌면 신촌리
535843안좌면 여흘리
535844안좌면 오동리
535842안좌면 와우리
535841안좌면 우목리
535843안좌면 읍동리
535847안좌면 자라리
535841안좌면 전진리
535842안좌면 존포리
535841안좌면 창마리
535842안좌면 탄동리
535841안좌면 한운리
535842안좌면 향목리
535840안좌면
535861암태면 기동리
535862암태면 단고리
535863암태면 당사도리
535862암태면 도창리
535861암태면 송곡리
535862암태면 수곡리
535861암태면 신석리
535861암태면 오상리
535862암태면 와촌리
535861암태면 장고리
535860암태면
535811압해읍 가란리
535812압해읍 가룡리
535813압해읍 고이리
535814압해읍 대천리
535815압해읍 동서리
535816압해읍 매화리
535812압해읍 복룡리
535817압해읍 분매리
535814압해읍 송공리
535815압해읍 신용리
535817압해읍 신장리
535705압해읍 신장리 신안군청
535817압해읍 장감리
535815압해읍 학교리
535810압해읍
535831임자면 광산리
535832임자면 대기리
535834임자면 도찬리
535833임자면 삼두리
535835임자면 수도리
535836임자면 이흑암리
535837임자면 재원리
535838임자면 진리
535830임자면
535871자은면 고장리
535872자은면 구영리
535873자은면 대율리
535872자은면 면전리
535872자은면 백산리
535871자은면 송산리
535871자은면 외기리
535873자은면 유각리
535873자은면 유천리
535872자은면 장고리
535873자은면 진천리
535871자은면 한운리
535870자은면
535921장산면 공수리
535922장산면 다수리
535923장산면 다수리 막금도
535922장산면 대리
535924장산면 도창리
530145장산면 마진도리 율도
535925장산면 마진도리
535924장산면 오음리
535921장산면 팽진리
535925장산면 팽진리 백야도
535920장산면
535821증도면 대초리
535822증도면 방축리
535824증도면 병풍리 소악도
535824증도면 병풍리 기점도
535823증도면 병풍리
535821증도면 우전리
535822증도면 증동리
535820증도면
535801지도읍 감정리
535802지도읍 광정리
535803지도읍 내양리
535804지도읍 당촌리
535803지도읍 봉리
535805지도읍 선도리
535806지도읍 어의리
535802지도읍 읍내리
535807지도읍 자동리
535804지도읍 탄동리
535807지도읍 태천리
535800지도읍
535851팔금면 당고리
535852팔금면 대심리
535852팔금면 원산리
535851팔금면 읍리
535851팔금면 이목리
535852팔금면 장촌리
535851팔금면 진고리
535850팔금면
535932하의면 능산리 대야도
535933하의면 능산리 신도
535931하의면 능산리
535934하의면 대리
535935하의면 어은리
535935하의면 오림리
535936하의면 옥도리
535934하의면 웅곡리
535932하의면 후광리 개도
535936하의면 후광리 문병도
535936하의면 후광리 장병도
535931하의면 후광리
535930하의면
535915흑산면 가거도리
535912흑산면 곤촌리
535913흑산면 다물도리
535913흑산면 도목리
535912흑산면 마리
535914흑산면 만재도리
535912흑산면 비리
535912흑산면 사리
535914흑산면 상태도리
535913흑산면 수리
535912흑산면 심리
535912흑산면 영산리
535911흑산면 예리
535913흑산면 오리
535919흑산면 장도리
535917흑산면 죽항리
535914흑산면 중태도리
535917흑산면 진리
535918흑산면 하태도리
535916흑산면 홍도리
535910흑산면
550270경호동
550050고소동
550020공화동
550070관문동
550801광무동 500~916
550801광무동 934~1041
550150광무동
550801광무동 267~465
550751광무동 럭키아파트
550802광무동 917~933
550800광무동 466~499
550800광무동 1~266
550110교동
550804교동 175~345
550803교동 1~174
550803교동 346~634
550758국동 주공2단지아파트 (101~113동)
550756국동 라인아파트
550755국동 국민주택단지
550754국동 구봉아파트
550753국동 귀인아파트
550752국동 경남아파트
550806국동 25~40
550806국동 1100~1112
550805국동 901~1080
550805국동 250~600
550805국동 1~24
550808국동 1081~1099
550806국동 601~900
550807국동 41~249
550787국동 중앙아파트 (1~8동)
550180국동
550809군자동 1~200
550810군자동 201~474
550090군자동
555250낙포동
555716낙포동 남해화학
556841남면 두라리
556842남면 두모리
556843남면 심장리
556844남면 안도리
556846남면 연도리
556843남면 우학리
556847남면 유송리
556848남면 화태리
556849남면 횡간리
556840남면
550120남산동
550811덕충동 1~1259
550010덕충동
550759덕충동 주공아파트
550812덕충동 1260~1922
556902돌산읍 군내리 송도
556901돌산읍 군내리
556901돌산읍 금봉리
556903돌산읍 금성리
556904돌산읍 둔전리
556905돌산읍 서덕리
556903돌산읍 신복리
550833돌산읍 우두리
550785돌산읍 우두리 청솔2차아파트
550784돌산읍 우두리 청솔1차아파트
550786돌산읍 우두리 청솔3차아파트
556906돌산읍 율림리
556906돌산읍 죽포리
556905돌산읍 평사리
556900돌산읍
550815동산동 207~573
550814동산동 54~206
550813동산동 1~53
550080동산동
550250둔덕동
550749둔덕동 전남대학교여수캠퍼스
550772둔덕동 라온유아파트 (101~112동)
550761둔덕동 한려아파트 (101~113동)
550760둔덕동 중앙하이츠아파트
550220만흥동
555300묘도동
550816문수동 262~266
550817문수동 106~261
550817문수동 267~902
550200문수동
550767문수동 흥화아파트
550763문수동 부영9차아파트 (901~910동)
550764문수동 부영10차아파트 (1001~1002동)
550765문수동 원앙아파트
550766문수동 주공아파트
550816문수동 1~105
550728문수동 여수문화방송
550240미평동
550768미평동 귀인아파트
550769미평동 선경1차아파트
550771미평동 한화사택단지
550769미평동 선경3차아파트
550770미평동 주공아파트
550769미평동 선경2차아파트
550160봉강동
555752봉계동 로얄골드빌아파트
555752봉계동 신동아아파트
555750봉계동 대광오투빌
555712봉계동 여수세무서
555751봉계동 아주타운
555080봉계동
550170봉산동
550818봉산동 1~700
550819봉산동 701~936
550706봉산동 여수어항단지
556851삼산면 거문리
556852삼산면 덕촌리
556853삼산면 동도리
556852삼산면 서도리
556854삼산면 손죽리
556855삼산면 초도리
556850삼산면
555230상암동
550130서교동
555708선원동 남양아파트
555714선원동 금호아파트 (1~8동)
555040선원동
555801선원동 1228~1590
555800선원동 1~1227
556811소라면 관기리
556812소라면 대포리
556813소라면 덕양리
556814소라면 복산리
556812소라면 봉두리
556814소라면 사곡리
556701소라면 죽림리 죽림휴먼시아 (101~109동)
556702소라면 죽림리 죽림휴먼시아 (201~211동)
556811소라면 죽림리
556811소라면 현천리
556810소라면
555713소호동 금호아파트 (1~5동)
555060소호동
555710소호동 주은금호아파트
555721소호동 프레지던트아파트 (101~110동)
550030수정동
555030시전동
555020신기동
555707신기동 주공아파트
555804신기동 120~140
555706신기동 부영아파트
555802신기동 1~58
555803신기동 59~119
555240신덕동
550190신월동
550773신월동 금호아파트단지
555050안산동
555709안산동 부영아파트
550260여서동
550774여서동 금호아파트
550782여서동 현대산업아파트
550781여서동 현대건설아파트
550780여서동 주공2차아파트 (201~212동)
550702여서동 여수시청제2청사
550704여서동 한영대학
550705여서동 여수지방해양항만청
550779여서동 주공1차아파트 (101~111동)
550775여서동 경남아파트
550778여서동 부영7차아파트 (701~707동)
550777여서동 부영6차아파트 (601~609동)
550776여서동 부영5차아파트 (501~508동)
555090여천동
550140연등동
550783오림동 부영3차아파트
550210오림동
550230오천동
555720웅천동 웅천지웰아파트 (101~121동)
555070웅천동
555260월내동
555717월내동 GS칼텍스
555290월하동
556891율촌면 가장리
556891율촌면 반월리
556891율촌면 봉전리
556892율촌면 산수리
556891율촌면 상봉리
556893율촌면 신산리
556893율촌면 신풍리
556895율촌면 여동리 송도
556896율촌면 여흥리
556892율촌면 월산리
556892율촌면 조화리
556896율촌면 취적리
556890율촌면
555270적량동
550040종화동
555130주삼동
550060중앙동
555805중흥동 1~1000
555715중흥동 여천NCC
555719중흥동 엘지화학
555200중흥동
555806중흥동 1001~1499
556897중흥동 1500
550100충무동
555210평여동
555010학동 여수우체국
555010학동
555705학동 근로복지공단
555704학동 신동아파밀리에아파트 (101~120동)
555703학동 여수시교육청
555702학동 여수시법원
555701학동 여수시청1청사
555809학동 85~400
555808학동 54~84
555807학동 1~53
555100학용동
555120해산동
555220호명동
556821화양면 감도리
556821화양면 나진리
556822화양면 서촌리
556823화양면 안포리
556821화양면 옥적리
556824화양면 용주리
556825화양면 이목리
556824화양면 이천리
556825화양면 장수리
556824화양면 창무리
556822화양면 화동리
556820화양면
555711화장동 무선주공1차아파트 (101~102동)
555723화장동 무선주공3차아파트 (301~314동)
555711화장동 무선주공2차아파트 (201~209동)
555110화장동
556831화정면 개도리
556832화정면 낭도리
556833화정면 백야리
556834화정면 상화리
556835화정면 여자리
556836화정면 월호리
556837화정면 적금리
556838화정면 제도리
556839화정면 조발리
556834화정면 하화리
556830화정면
555280화치동
555718화치동 엘지화학
550600여수우체국사서함
513851군남면 남창리
513851군남면 대덕리
513852군남면 도장리
513852군남면 동간리
513853군남면 동월리
513853군남면 반안리
513851군남면 백양리
513853군남면 설매리
513853군남면 양덕리
513851군남면 용암리
513853군남면 월흥리
513851군남면 포천리
513850군남면
513841군서면 가사리
513842군서면 남계리
513843군서면 남죽리
513842군서면 덕산리
513843군서면 마읍리
513842군서면 만곡리
513843군서면 만금리
513843군서면 매산리
513841군서면 보라리
513842군서면 송학리
513840군서면
513891낙월면 각이리
513891낙월면 상낙월리
513892낙월면 석만리
513893낙월면 송이리
513892낙월면 신기리
513892낙월면 영외리
513892낙월면 오도리
513892낙월면 월촌리
513891낙월면 임병리
513892낙월면 죽도리
513891낙월면 하낙월리
513892낙월면 횡도리
513890낙월면
513811대마면 남산리
513812대마면 복평리
513812대마면 성산리
513811대마면 송죽리
513811대마면 원흥리
513812대마면 월산리
513812대마면 홍교리
513811대마면 화평리
513810대마면
513821묘량면 덕흥리
513822묘량면 삼학리
513821묘량면 삼효리
513822묘량면 신천리
513822묘량면 연암리
513821묘량면 영양리
513821묘량면 운당리
513822묘량면 월암리
513820묘량면
513901백수읍 구수리
513902백수읍 길용리
513903백수읍 논산리
513901백수읍 대신리
513904백수읍 대전리
513901백수읍 백암리
513904백수읍 상사리
513904백수읍 약수리
513903백수읍 양성리
513903백수읍 장산리
513902백수읍 죽사리
513904백수읍 지산리
513902백수읍 천마리
513902백수읍 천정리
513905백수읍 하사리
513903백수읍 학산리
513905백수읍 한성리
513901백수읍 홍곡리
513900백수읍
513871법성면 대덕리
513872법성면 덕흥리
513873법성면 법성리
513872법성면 삼당리
513874법성면 신장리
513873법성면 용덕리
513874법성면 용성리
513874법성면 월산리
513872법성면 입암리
513871법성면 진내리
513874법성면 화천리
513870법성면
513832불갑면 건무리
513832불갑면 금계리
513831불갑면 녹산리
513832불갑면 모악리
513832불갑면 방마리
513831불갑면 부춘리
513831불갑면 생곡리
513831불갑면 순용리
513832불갑면 쌍운리
513832불갑면 안맹리
513832불갑면 우곡리
513831불갑면 응봉리
513832불갑면 자비리
513830불갑면
513861염산면 두우리
513862염산면 봉남리
513863염산면 상계리
513861염산면 송암리
513861염산면 신성리
513863염산면 야월리
513864염산면 오동리
513864염산면 옥실리
513865염산면 축동리
513860염산면
513801영광읍 계송리
513802영광읍 교촌리
513803영광읍 남천리
513804영광읍 녹사리
513809영광읍 단주리
513806영광읍 덕호리
513802영광읍 도동리
513807영광읍 무령리
513807영광읍 백학리
513806영광읍 송림리
513806영광읍 신월리
513805영광읍 신하리
513801영광읍 양평리
513808영광읍 연성리
513801영광읍 와룡리
513808영광읍 우평리
513808영광읍 월평리
513801영광읍 입석리
513804영광읍 학정리
513800영광읍
513800영광읍 영광우체국
513881홍농읍 가곡리
513700홍농읍 계마리 영광원자력본부
513882홍농읍 계마리
513883홍농읍 단덕리
513884홍농읍 상하리
513886홍농읍 성산리
513883홍농읍 신석리
513881홍농읍 월암리
513881홍농읍 진덕리
513882홍농읍 칠곡리
513880홍농읍
526851군서면 도갑리
526852군서면 도장리
526851군서면 동구림리
526853군서면 동호리
526852군서면 마산리
526853군서면 모정리
526853군서면 서구림리
526853군서면 성양리
526853군서면 양장리
526852군서면 월곡리
526854군서면 해창리
526850군서면
526911금정면 남송리
526911금정면 세류리
526911금정면 쌍효리
526912금정면 아천리
526912금정면 안노리
526913금정면 연보리
526913금정면 연소리
526912금정면 와운리
526911금정면 용흥리
526912금정면 월평리
526911금정면 청용리
526910금정면
526821덕진면 금강리
526822덕진면 노송리
526823덕진면 덕진리
526823덕진면 백계리
526823덕진면 영등리
526822덕진면 영보리
526821덕진면 용산리
526823덕진면 운암리
526821덕진면 장선리
526820덕진면
526831도포면 구학리
526832도포면 덕화리
526831도포면 도포리
526832도포면 봉호리
526833도포면 성산리
526833도포면 수산리
526831도포면 영호리
526832도포면 원항리
526830도포면
526881미암면 남산리
526881미암면 두억리
526881미암면 미암리
526881미암면 선황리
526882미암면 신포리
526882미암면 신한리
526883미암면 채지리
526881미암면 춘동리
526882미암면 호포리
526880미암면
526891삼호읍 나불리
526704삼호읍 난전리 보워터한라제지
526892삼호읍 난전리
526703삼호읍 난전리 대불공단
526893삼호읍 동호리
526894삼호읍 망산리
526702삼호읍 산호리 대불대학교
526895삼호읍 산호리
526892삼호읍 삼포리
526894삼호읍 서창리
526898삼호읍 서호리
526896삼호읍 용당리
526754삼호읍 용당리 현대삼호사원아파트4차 (401~413동)
526751삼호읍 용당리 현대삼호사원아파트 (101~104동)
526751삼호읍 용당리 현대삼호사원아파트 (201~211동)
526753삼호읍 용당리 현대삼호사원아파트3차 (301~308동)
526897삼호읍 용앙리
526757삼호읍 용앙리 용앙휴먼시아 (101~106동)
526752삼호읍 용앙리 퀸스빌2차아파트 (201~203동)
526752삼호읍 용앙리 퀸스빌1차아파트 (101~102동)
526756삼호읍 용앙리 대불금호아파트 (101~106동)
526003삼호읍 용앙리 영암우편집중국
526701삼호읍 현대삼호중공업
526890삼호읍
526861서호면 금강리
526862서호면 몽해리
526861서호면 성재리
526861서호면 소산리
526861서호면 쌍풍리
526861서호면 엄길리
526862서호면 장천리
526862서호면 청룡리
526861서호면 태백리
526862서호면 화송리
526860서호면
526843시종면 구산리
526842시종면 금지리
526843시종면 내동리
526843시종면 만수리
526843시종면 봉소리
526841시종면 신연리
526844시종면 신학리
526842시종면 신흥리
526841시종면 옥야리
526841시종면 와우리
526841시종면 월롱리
526844시종면 월송리
526842시종면 월악리
526844시종면 태간리
526840시종면
526811신북면 갈곡리
526811신북면 금수리
526813신북면 명동리
526813신북면 모산리
526811신북면 양계리
526813신북면 용산리
526814신북면 월지리
526812신북면 월평리
526812신북면 유곡리
526813신북면 이천리
526816신북면 장산리
526811신북면 학동리
526815신북면 행정리
526810신북면
526801영암읍 개신리
526802영암읍 교동리
526801영암읍 남풍리
526803영암읍 농덕리
526806영암읍 대신리
526804영암읍 동무리
526805영암읍 망호리
526802영암읍 서남리
526805영암읍 송평리
526804영암읍 역리
526801영암읍 용흥리
526803영암읍 장암리
526801영암읍 춘양리
526803영암읍 학송리
526806영암읍 한대리
526805영암읍 회문리
526800영암읍 영암우체국
526800영암읍
526871학산면 금계리
526705학산면 독천리 동아인재대학
526872학산면 독천리
526873학산면 매월리
526871학산면 묵동리
526871학산면 상월리
526873학산면 신덕리
526874학산면 용산리
526871학산면 용소리
526873학산면 은곡리
526871학산면 학계리
526870학산면
537871고금면 가교리
537871고금면 교성리
537872고금면 내동리
537871고금면 농상리
537873고금면 대곡리
527913고금면 덕동리 넓도
527913고금면 덕동리 초완도
537872고금면 덕동리
537871고금면 덕암리
537874고금면 도남리
537873고금면 봉명리
537873고금면 봉성리
537873고금면 봉암리
537874고금면 부곡리
537873고금면 상정리
537874고금면 석치리
537872고금면 세동리
537872고금면 신장리
537874고금면 연동리
537874고금면 영부리
537873고금면 용초리
537872고금면 윤동리
537872고금면 이덕암리
537871고금면 일덕암리
537874고금면 장중리
537874고금면 장풍리
537873고금면 장항리
537874고금면 척찬리
537871고금면 청룡리
537871고금면 청학리
537872고금면 충무리
537873고금면 칠인리
537872고금면 항동리
537872고금면 화성리
537873고금면 회룡리
537870고금면
537811군외면 갈문리
537812군외면 교인리
537813군외면 남선리
537812군외면 달도리
537811군외면 당인리
536929군외면 당인리 서화도
537814군외면 당인리 백일도
537815군외면 당인리 흑일도
537811군외면 대문리
537813군외면 대창리
537812군외면 망축리
537816군외면 불목리 고마도
537813군외면 불목리
537811군외면 삼두리
537811군외면 신학리
537811군외면 신흥리
537813군외면 영풍리
537817군외면 영풍리 사후도
537813군외면 영흥리
537812군외면 용계리
537812군외면 원동리
537813군외면 중리
537812군외면 초평리
536935군외면 황진리 토도
537813군외면 황진리
537810군외면
548991금당면 가학리
548992금당면 봉동리
548992금당면 비견리
548992금당면 삼산리
548992금당면 세포리
548992금당면 신흥리
548991금당면 울포리
548991금당면 육동리
548992금당면 육산리
548991금당면 차우리
548994금당면 차우리 허우도
548990금당면
537901금일읍 감목리
537902금일읍 구동리
537902금일읍 궁항리
537903금일읍 도장리
537809금일읍 동백리 황제도
537904금일읍 동백리
537902금일읍 동송리
537904금일읍 사동리
537905금일읍 사동리 다랑도
537903금일읍 상화전리
537902금일읍 신구리
537904금일읍 신평리
537903금일읍 연지리
537902금일읍 용항리
537904금일읍 월송리
537903금일읍 일정리
537909금일읍 장원리
537903금일읍 장정리
537903금일읍 척치리
537907금일읍 척치리 신도
548993금일읍 충동리 충도
537902금일읍 충동리
537901금일읍 하화전리
537901금일읍 화목리
537900금일읍
537841노화읍 고막리
537841노화읍 구목리
537842노화읍 구석리
537849노화읍 내리 장구도
537843노화읍 내리
536928노화읍 내리 어룡도
537843노화읍 넙도
537845노화읍 당산리
537845노화읍 당포리
537845노화읍 대당리
537845노화읍 도청리
537842노화읍 동고리
537842노화읍 동천리
537844노화읍 등산리 노록도
537845노화읍 등산리
537845노화읍 미라리
537847노화읍 방서리 서넙도
537843노화읍 방서리
537849노화읍 방서리 죽굴도
537841노화읍 북고리
537845노화읍 삼마리
537842노화읍 석중리
537845노화읍 소당리
537841노화읍 신리
537841노화읍 신목리
537846노화읍 신양리 마삭도
537841노화읍 신양리
537841노화읍 양하리
537845노화읍 영등리
537848노화읍 이목리
537848노화읍 이포리
537842노화읍 천구리
537842노화읍 충도리
537841노화읍 포전리
537840노화읍
537851보길면 백도리
537852보길면 보옥리
537852보길면 부용리
537852보길면 부황리
537852보길면 선창리
537851보길면 여항리
537851보길면 예송리
537853보길면 예송리 예작도
537851보길면 월송리
537852보길면 정동리
537852보길면 정자리
537851보길면 중리
537851보길면 중통리
537852보길면 청별리
537851보길면 통리
537850보길면
537921생일면 굴전리
537922생일면 금곡리
537921생일면 봉선리
537818생일면 봉선리 덕우도
537922생일면 서성리
537921생일면 용출리
537922생일면 유서리
537922생일면 유촌리
537920생일면
537831소안면 가학리
537832소안면 구도리
537833소안면 당사리
537834소안면 동진리
537834소안면 맹선리
537835소안면 미라리
537834소안면 부상리
537835소안면 북암리
537831소안면 비동리
537831소안면 비서리
537831소안면 비자리
537834소안면 서중리
537834소안면 소진리
537835소안면 월항리
537835소안면 이목리
537835소안면 이월리
537834소안면 진산리
537836소안면 횡간리
537830소안면
537861신지면 가인리
537862신지면 강독리
537863신지면 금곡리
537861신지면 내동리
537863신지면 내정리
537863신지면 대곡리
537863신지면 대평리
537864신지면 동고리
537861신지면 동촌리
537863신지면 삼마리
537864신지면 세포리
537862신지면 송곡리
537864신지면 신기리
537863신지면 신리
537861신지면 신상리
537861신지면 양지리
537863신지면 양천리
537861신지면 월부리
537926신지면 월양리 모황도
537861신지면 월양리
537862신지면 임촌리
537860신지면
537881약산면 가래리
537882약산면 가사리
537883약산면 관산리
537883약산면 관서리
537883약산면 관중리
537881약산면 구성리
537883약산면 구암리
537881약산면 넙고리
537882약산면 당목리
537883약산면 득암리
537883약산면 사동리
537883약산면 신기리
537882약산면 어두리
537881약산면 우두리
537881약산면 장용리
537881약산면 죽선리
537881약산면 천동리
537882약산면 해동리
537881약산면 화가리
537880약산면
537801완도읍 가용리
537802완도읍 개포리
537800완도읍 군내리
537803완도읍 남성리
537804완도읍 남향리
537805완도읍 노두리
537803완도읍 당산리
537806완도읍 대구리
537806완도읍 대신리
537807완도읍 대야리
537805완도읍 도암리
537804완도읍 동망리
537804완도읍 망남리
537805완도읍 망석리
537806완도읍 사정리
537803완도읍 서성리
537805완도읍 석장리
537803완도읍 성내리
537801완도읍 신기리
537803완도읍 용암리
537807완도읍 장좌리
537806완도읍 정도리
537808완도읍 주도리
537807완도읍 죽청리
537805완도읍 중도리
537808완도읍 중앙리
537804완도읍 항동리
537806완도읍 화개리
537806완도읍 화흥리
537800완도읍 완도우체국
537800완도읍
537821청산면 국산리
537822청산면 당락리
537821청산면 도청리
537823청산면 동촌리
537825청산면 모도리 모북도
537824청산면 모도리
537824청산면 모도리 동모도
537824청산면 모도리 서모도
537823청산면 부흥리
537823청산면 상동리
537823청산면 신흥리
537823청산면 양중리
537826청산면 여서리
537822청산면 읍리
537821청산면 지리
537823청산면 청계리
537820청산면
515891남면 녹진리
515892남면 덕성리
515892남면 마령리
515891남면 분향리
515893남면 삼태리
515894남면 월곡리
515893남면 월정리
515895남면 평산리
515895남면 행정리
515890남면
515861동화면 구룡리
515862동화면 구림리
515861동화면 남산리
515863동화면 남평리
515864동화면 동호리
515864동화면 서양리
515861동화면 송계리
515864동화면 용정리
515861동화면 월산리
515860동화면
515841북이면 달성리
515842북이면 만무리
515842북이면 모현리
515841북이면 백암리
515843북이면 사거리
515844북이면 수성리
515842북이면 신월리
515841북이면 신평리
515844북이면 오월리
515841북이면 원덕리
515844북이면 조양리
515842북이면 죽청리
515840북이면
515831북일면 문암리
515831북일면 박산리
515831북일면 성덕리
515832북일면 성산리
515832북일면 신흥리
515831북일면 오산리
515832북일면 월계리
515830북일면
515851북하면 단전리
515851북하면 대악리
515852북하면 대흥리
515852북하면 덕재리
515852북하면 성암리
515853북하면 신성리
515853북하면 쌍웅리
515854북하면 약수리
515854북하면 용두리
515851북하면 월성리
515852북하면 중평리
515850북하면
515871삼계면 내계리
515872삼계면 능성리
515871삼계면 덕산리
515872삼계면 발산리
515871삼계면 부성리
515751삼계면 사창리 상무아파트BOQ (A~C동)
515751삼계면 사창리 상무아파트 (101~127동)
515751삼계면 사창리 상무아파트 (201~210동)
515873삼계면 사창리
515872삼계면 상도리
515871삼계면 생촌리
515871삼계면 수산리
515872삼계면 수옥리
515873삼계면 신기리
515874삼계면 월연리
515873삼계면 주산리
515871삼계면 죽림리
515871삼계면 화산리
515870삼계면
515881삼서면 금산리
515882삼서면 대곡리
515882삼서면 대도리
515883삼서면 두월리
515881삼서면 보생리
515883삼서면 삼계리
515881삼서면 석마리
515882삼서면 소룡리
515883삼서면 수양리
515881삼서면 수해리
515882삼서면 우치리
515883삼서면 유평리
515884삼서면 학성리
515799삼서면 학성리 75사서함
515883삼서면 홍정리
515880삼서면
515821서삼면 금계리
515822서삼면 대덕리
515822서삼면 모암리
515822서삼면 송현리
515823서삼면 용흥리
515821서삼면 장산리
515824서삼면 추암리
515820서삼면
515801장성읍 기산리
515802장성읍 단광리
515803장성읍 덕진리
515803장성읍 백계리
515803장성읍 부흥리
515803장성읍 상오리
515804장성읍 성산리
515803장성읍 수산리
515804장성읍 안평리
515803장성읍 야은리
515805장성읍 영천리
515803장성읍 용강리
515804장성읍 유탕리
515804장성읍 장안리
515800장성읍
515800장성읍 장성우체국
515911진원면 산동리
515912진원면 산정리
515913진원면 상림리
515912진원면 선적리
515913진원면 용산리
515912진원면 율곡리
515911진원면 진원리
515913진원면 학림리
515911진원면 학전리
515910진원면
515811황룡면 관동리
515812황룡면 금호리
515811황룡면 맥호리
515811황룡면 신호리
515812황룡면 아곡리
515813황룡면 옥정리
515813황룡면 와룡리
515813황룡면 월평리
515811황룡면 장산리
515812황룡면 통안리
515812황룡면 필암리
515812황룡면 황룡리
515810황룡면
529871관산읍 고마리
529872관산읍 남송리
529872관산읍 농안리
529873관산읍 방촌리
529872관산읍 부평리
529874관산읍 삼산리
529872관산읍 성산리
529873관산읍 송촌리
529873관산읍 신동리
529875관산읍 옥당리
529874관산읍 외동리
529872관산읍 용전리
529875관산읍 죽교리
529871관산읍 죽청리
529873관산읍 지정리
529871관산읍 하발리
529870관산읍
529901대덕읍 가학리
529902대덕읍 도청리
529903대덕읍 분토리
529903대덕읍 신리
529902대덕읍 신월리
529901대덕읍 연정리
529901대덕읍 연지리
529903대덕읍 옹암리
529903대덕읍 잠두리
529900대덕읍
529811부산면 구룡리
529812부산면 금자리
529811부산면 기동리
529811부산면 내안리
529811부산면 부춘리
529812부산면 용반리
529811부산면 유량리
529812부산면 지천리
529812부산면 호계리
529810부산면
529851안양면 기산리
529851안양면 당암리
529852안양면 모령리
529851안양면 비동리
529852안양면 사촌리
529853안양면 수락리
529853안양면 수문리
529851안양면 수양리
529853안양면 신촌리
529851안양면 운흥리
529852안양면 지천리
529853안양면 학송리
529852안양면 해창리
529850안양면
529861용산면 계산리
529862용산면 관지리
529862용산면 금곡리
529863용산면 녹원리
529861용산면 덕암리
529861용산면 모산리
529862용산면 상금리
529862용산면 상발리
529863용산면 어산리
529863용산면 운주리
529863용산면 월송리
529861용산면 인암리
529863용산면 접정리
529862용산면 풍길리
529860용산면
529821유치면 관동리
529822유치면 대리
529823유치면 대천리
529821유치면 반월리
529823유치면 봉덕리
529822유치면 송정리
529822유치면 신월리
529821유치면 신풍리
529823유치면 용문리
529823유치면 운월리
529821유치면 원등리
529821유치면 조양리
529820유치면
529831장동면 만년리
529832장동면 반산리
529833장동면 배산리
529833장동면 봉동리
529832장동면 북교리
529831장동면 용곡리
529833장동면 조양리
529831장동면 하산리
529830장동면
529841장평면 광평리
529842장평면 기동리
529841장평면 내동리
529841장평면 녹양리
529841장평면 두봉리
529842장평면 등촌리
529842장평면 병동리
529841장평면 복흥리
529842장평면 봉림리
529842장평면 선정리
529841장평면 양촌리
529841장평면 어곡리
529842장평면 용강리
529842장평면 우산리
529841장평면 임리
529842장평면 제산리
529841장평면 진산리
529842장평면 청용리
529842장평면 축내리
529840장평면
529801장흥읍 건산리
529803장흥읍 관덕리
529804장흥읍 교촌리
529805장흥읍 금산리
529804장흥읍 기양리
529804장흥읍 남동리
529804장흥읍 남외리
529806장흥읍 덕제리
529804장흥읍 동동리
529806장흥읍 사안리
529805장흥읍 삼산리
529803장흥읍 상리
529806장흥읍 성불리
529806장흥읍 송암리
529806장흥읍 순지리
529803장흥읍 연산리
529806장흥읍 영전리
529807장흥읍 예양리
529805장흥읍 우산리
529805장흥읍 원도리
529803장흥읍 축내리
529804장흥읍 충열리
529806장흥읍 평장리
529805장흥읍 평화리
529805장흥읍 해당리
529803장흥읍 행원리
529803장흥읍 향양리
529800장흥읍
529800장흥읍 장흥우체국
529881회진면 대리
529882회진면 덕산리
529881회진면 신상리
529883회진면 진목리
529883회진면 회진리
529880회진면
539811고군면 고성리
539812고군면 금계리
539813고군면 금계리 금호도
539814고군면 내산리
539811고군면 도평리
539811고군면 벽파리
539811고군면 석현리
539811고군면 오류리
539814고군면 오산리
539814고군면 원포리
539814고군면 지막리
539812고군면 향동리
539810고군면
539821군내면 나리
539821군내면 녹진리
539822군내면 덕병리
539822군내면 둔전리
539823군내면 분토리
539822군내면 세등리
539823군내면 송산리
539823군내면 용장리
539823군내면 월가리
539823군내면 정자리
539820군내면
539833의신면 거룡리
539832의신면 구자도리
539831의신면 금갑리
539833의신면 돈지리
539833의신면 만길리
539835의신면 모도리
539834의신면 사천리
539831의신면 송정리
539835의신면 연주리
539835의신면 옥대리
539831의신면 창포리
539835의신면 청용리
539835의신면 초사리
539831의신면 칠전리
539834의신면 침계리
539830의신면
539841임회면 고정리
539842임회면 굴포리
539842임회면 남동리
539843임회면 명슬리
539842임회면 백동리
539844임회면 봉상리
539841임회면 사령리
539843임회면 삼막리
539844임회면 상만리
539841임회면 석교리
539842임회면 연동리
539843임회면 용호리
539844임회면 죽림리
539840임회면
539911조도면 가사도리
539912조도면 곤우리
539913조도면 관매리
539914조도면 관사도리
539913조도면 관호리
539914조도면 나배도리
539915조도면 내병도리
539915조도면 눌옥도리
539916조도면 당도리
539914조도면 대마도리
539917조도면 독거도리
539918조도면 동거차도리
539916조도면 동구리
539918조도면 맹골도리
539916조도면 맹성리
539912조도면 명지리
539914조도면 모도리
539912조도면 산행리
539918조도면 서거차도리
539911조도면 성남도리
539914조도면 소마도리
539919조도면 신육리
539919조도면 신전리
539916조도면 여미리
539915조도면 옥도리
539915조도면 외병도리
539919조도면 유토리
539919조도면 육동리
539916조도면 율목리
539919조도면 읍구리
539917조도면 죽항도리
539915조도면 진목도리
539912조도면 창유리
539917조도면 청등도리
539912조도면 활목리
539910조도면
539851지산면 가치리
539854지산면 가학리
539852지산면 거제리
539853지산면 고야리
539854지산면 관마리
539852지산면 길은리
539852지산면 보전리
539853지산면 삼당리
539852지산면 소포리
539854지산면 송호리
539854지산면 심동리
539852지산면 앵무리
539854지산면 오류리
539851지산면 와우리
539853지산면 인지리
539850지산면
539801진도읍 교동리
539802진도읍 남동리
539803진도읍 동외리
539805진도읍 산월리 저도
539804진도읍 산월리
539803진도읍 성내리
539806진도읍 수역리
539806진도읍 수유리
539802진도읍 쌍정리
539804진도읍 염장리
539804진도읍 포산리
539804진도읍 해창리
539800진도읍 진도우체국
539800진도읍
525861나산면 구산리
525862나산면 나산리
525863나산면 덕림리
525863나산면 삼축리
525862나산면 송암리
525862나산면 수상리
525862나산면 수하리
525862나산면 신평리
525862나산면 용두리
525863나산면 우치리
525861나산면 원선리
525863나산면 월봉리
525862나산면 이문리
525863나산면 초포리
525860나산면
525831대동면 강운리
525831대동면 금곡리
525832대동면 금산리
525832대동면 덕산리
525831대동면 백호리
525831대동면 상옥리
525832대동면 서호리
525832대동면 연암리
525832대동면 용성리
525832대동면 운교리
525831대동면 월송리
525833대동면 향교리
525830대동면
525841손불면 궁산리
525842손불면 대전리
525841손불면 동암리
525843손불면 북성리
525842손불면 산남리
525842손불면 석창리
525843손불면 양재리
525843손불면 월천리
525841손불면 죽암리
525841손불면 죽장리
525843손불면 학산리
525840손불면
525851신광면 가덕리
525851신광면 계천리
525852신광면 동정리
525851신광면 백운리
525852신광면 보여리
525852신광면 복흥리
525852신광면 삼덕리
525852신광면 송사리
525852신광면 원산리
525851신광면 월암리
525851신광면 유천리
525852신광면 함정리
525850신광면
525821엄다면 삼정리
525822엄다면 성천리
525822엄다면 송로리
525822엄다면 신계리
525821엄다면 엄다리
525821엄다면 영흥리
525823엄다면 학야리
525822엄다면 화양리
525820엄다면
525881월야면 계림리
525882월야면 양정리
525882월야면 영월리
525881월야면 예덕리
525882월야면 외치리
525883월야면 용암리
525882월야면 용월리
525883월야면 용정리
525883월야면 월계리
525881월야면 월악리
525884월야면 월야리
525881월야면 정산리
525880월야면
525811학교면 고막리
525812학교면 곡창리
525813학교면 금송리
525811학교면 마산리
525811학교면 복천리
525814학교면 사거리
525813학교면 석정리
525811학교면 월산리
525813학교면 월호리
525813학교면 죽정리
525812학교면 학교리
525810학교면
525801함평읍 가동리
525802함평읍 기각리
525803함평읍 내교리
525804함평읍 대덕리
525805함평읍 만흥리
525801함평읍 석성리
525805함평읍 성남리
525805함평읍 수호리
525801함평읍 옥산리
525805함평읍 자풍리
525805함평읍 장교리
525801함평읍 장년리
525801함평읍 진양리
525804함평읍 함평리
525800함평읍 함평우체국
525800함평읍
525871해보면 광암리
525871해보면 금계리
525872해보면 금덕리
525871해보면 대각리
525872해보면 대창리
525873해보면 문장리
525871해보면 산내리
525872해보면 상곡리
525872해보면 용산리
525871해보면 해보리
525870해보면
536831계곡면 가학리
536832계곡면 강절리
536832계곡면 당산리
536833계곡면 덕정리
536833계곡면 반계리
536831계곡면 방춘리
536832계곡면 법곡리
536831계곡면 사정리
536832계곡면 선진리
536833계곡면 성진리
536833계곡면 신평리
536831계곡면 여수리
536831계곡면 잠두리
536832계곡면 장소리
536833계곡면 황죽리
536830계곡면
536841마산면 노하리
536842마산면 맹진리
536842마산면 산막리
536843마산면 상등리
536842마산면 송석리
536841마산면 연구리
536842마산면 외호리
536843마산면 용전리
536843마산면 장촌리
536841마산면 학의리
536842마산면 화내리
536840마산면
536871문내면 고당리
536871문내면 고평리
536872문내면 난대리
536872문내면 동외리
536873문내면 무고리
536872문내면 서상리
536874문내면 석교리
536872문내면 선두리
536871문내면 신정리
536873문내면 예락리
536874문내면 용암리
536871문내면 충평리
536871문내면 학동리
536870문내면
536941북일면 금당리
536942북일면 내동리
536943북일면 만수리
536942북일면 방산리
536943북일면 신월리
536942북일면 용일리
536943북일면 운전리
536943북일면 흥촌리
536940북일면
536931북평면 남성리
536931북평면 남전리
536932북평면 남창리
536933북평면 동촌리
536933북평면 동해리
536931북평면 묵동리
536931북평면 서호리
536931북평면 서홍리
536932북평면 신기리
536934북평면 신용리
536931북평면 신평리
536931북평면 신홍리
536931북평면 안평리
536932북평면 영전리
536932북평면 오산리
536934북평면 와룡리
536934북평면 용수리
536932북평면 이진리
536932북평면 차경리
536931북평면 평암리
536930북평면
536851산이면 구성리
536852산이면 금송리
536851산이면 금호리
536852산이면 노송리
536853산이면 대진리
536851산이면 덕송리
536852산이면 덕호리
536854산이면 부동리
536854산이면 상공리
536853산이면 송천리
536853산이면 예정리
536854산이면 진산리
536853산이면 초송리
536850산이면
536811삼산면 구림리
536812삼산면 봉학리
536811삼산면 상가리
536812삼산면 송정리
536812삼산면 신흥리
536813삼산면 원진리
536812삼산면 창리
536813삼산면 충리
536811삼산면 평활리
536810삼산면
536921송지면 가차리
536921송지면 군곡리
536921송지면 금강리
536922송지면 마봉리
536923송지면 미야리
536923송지면 산정리
536922송지면 서정리
536922송지면 소죽리
536924송지면 송호리
536925송지면 어란리
536926송지면 우근리
536924송지면 통호리
536926송지면 학가리
536922송지면 해원리
536920송지면
536821옥천면 대산리
536822옥천면 백호리
536821옥천면 성산리
536822옥천면 송산리
536823옥천면 신계리
536823옥천면 신죽리
536824옥천면 영신리
536824옥천면 영춘리
536822옥천면 용동리
536821옥천면 용산리
536823옥천면 월평리
536821옥천면 청신리
536823옥천면 팔산리
536821옥천면 흑천리
536820옥천면
536801해남읍 고도리
536802해남읍 고수리
536802해남읍 관동리
536803해남읍 구교리
536804해남읍 기동리
536802해남읍 길호리
536805해남읍 남동리
536806해남읍 남송리
536805해남읍 남외리
536802해남읍 남천리
536804해남읍 내사리
536804해남읍 백야리
536802해남읍 복평리
536804해남읍 부호리
536802해남읍 부흥리
536807해남읍 서성리
536807해남읍 성내리
536808해남읍 성동리
536806해남읍 송용리
536807해남읍 수성리
536804해남읍 신리
536806해남읍 신안리
536804해남읍 안동리
536806해남읍 연동리
536804해남읍 오천리
536806해남읍 용정리
536804해남읍 월교리
536805해남읍 읍내리
536804해남읍 장활리
536806해남읍 조막리
536808해남읍 중앙리
536801해남읍 평남리
536801해남읍 평동리
536802해남읍 학동리
536809해남읍 해리
536806해남읍 호천리
536800해남읍 해남우체국
536800해남읍
536911현산면 고현리
536912현산면 구산리
536911현산면 구시리
536911현산면 덕흥리
536911현산면 만안리
536911현산면 백포리
536911현산면 월송리
536911현산면 읍호리
536911현산면 일평리
536912현산면 조산리
536912현산면 초호리
536912현산면 황산리
536910현산면
536891화산면 가좌리
536892화산면 관동리
536891화산면 금풍리
536892화산면 방축리
536892화산면 부길리
536893화산면 삼마리
536894화산면 석호리
536894화산면 송산리
536894화산면 안호리
536891화산면 연곡리
536891화산면 연정리
536891화산면 월호리
536891화산면 율동리
536894화산면 평호리
536891화산면 해창리
536890화산면
536881화원면 구림리
536882화원면 금평리
536881화원면 마산리
536883화원면 매월리
536884화원면 산호리
536882화원면 성산리
536884화원면 신덕리
536881화원면 영호리
536883화원면 월호리
536885화원면 인지리
536884화원면 장춘리
536885화원면 주광리
536882화원면 청용리
536884화원면 화봉리
536885화원면 후산리
536880화원면
536861황산면 관춘리
536862황산면 남리리
536863황산면 부곡리
536864황산면 송호리
536861황산면 연당리
536865황산면 연호리
536861황산면 옥동리
536863황산면 외입리
536862황산면 우항리
536865황산면 원호리
536865황산면 일신리
536864황산면 한자리
536863황산면 호동리
536860황산면
519891남면 검산리
519892남면 남계리
519893남면 내리
519892남면 다산리
519891남면 대곡리
519893남면 벽송리
519892남면 복교리
519892남면 사수리
519891남면 사평리
519893남면 용리
519891남면 운산리
519893남면 원리
519892남면 유마리
519893남면 장전리
519892남면 절산리
519892남면 주산리
519890남면
519811능주면 관영리
519812능주면 광사리
519813능주면 남정리
519813능주면 내리
519812능주면 만수리
519812능주면 만인리
519812능주면 백암리
519811능주면 석고리
519813능주면 원지리
519813능주면 잠정리
519813능주면 정남리
519812능주면 천덕리
519810능주면
519831도곡면 대곡리
519832도곡면 덕곡리
519831도곡면 미곡리
519831도곡면 신덕리
519832도곡면 신성리
519833도곡면 쌍옥리
519832도곡면 원화리
519833도곡면 월곡리
519831도곡면 죽청리
519832도곡면 천암리
519833도곡면 평리
519833도곡면 효산리
519830도곡면
519841도암면 대초리
519841도암면 도장리
519842도암면 등광리
519841도암면 벽지리
519842도암면 봉하리
519842도암면 왕정리
519842도암면 용강리
519842도암면 우치리
519841도암면 운월리
519841도암면 원천리
519841도암면 정천리
519842도암면 지월리
519841도암면 천태리
519842도암면 행산리
519842도암면 호암리
519840도암면
519881동면 경치리
519882동면 국동리
519882동면 대포리
519881동면 마산리
519881동면 무포리
519882동면 백용리
519881동면 복암리
519882동면 서성리
519882동면 언도리
519883동면 오동리
519882동면 옥호리
519883동면 운농리
519883동면 장동리
519881동면 천덕리
519881동면 청궁리
519880동면
519911동복면 가수리
519912동복면 구암리
519913동복면 독상리
519911동복면 신율리
519911동복면 안성리
519912동복면 연둔리
519911동복면 연월1리
519912동복면 연월2리
519911동복면 연월3리
519911동복면 연월리
519913동복면 유천리
519912동복면 읍애리
519913동복면 천변리
519913동복면 칠정리
519912동복면 한천리
519910동복면
519921북면 길성리
519922북면 남치리
519923북면 노기리
519921북면 노치리
519921북면 다곡리
519922북면 맹리
519923북면 방리
519922북면 서유리
519923북면 송단리
519921북면 수리
519922북면 옥리
519921북면 와천리
519921북면 용곡리
519923북면 원리
519923북면 이천리
519922북면 임곡리
519920북면
519931이서면 갈두리
519932이서면 보월리
519933이서면 서리
519931이서면 안심리
519931이서면 야사리
519932이서면 영평리
519933이서면 월산리
519932이서면 인계리
519933이서면 창랑리
519930이서면
519861이양면 강성리
519862이양면 구례리
519861이양면 금능리
519862이양면 매정리
519861이양면 묵곡리
519862이양면 송정리
519862이양면 쌍봉리
519862이양면 연화리
519863이양면 오류리
519861이양면 옥리
519861이양면 용반리
519862이양면 율계리
519863이양면 이양리
519861이양면 장치리
519862이양면 증리
519862이양면 초방리
519863이양면 품평리
519860이양면
519871청풍면 대비리
519871청풍면 백운리
519872청풍면 세청리
519873청풍면 신리
519873청풍면 신석리
519872청풍면 어리
519873청풍면 이만리
519871청풍면 차리
519871청풍면 청용리
519872청풍면 풍암리
519872청풍면 한지리
519870청풍면
519851춘양면 가동리
519851춘양면 가봉리
519852춘양면 대신리
519851춘양면 변천리
519853춘양면 부곡리
519851춘양면 산간리
519852춘양면 석정리
519852춘양면 양곡리
519851춘양면 용곡리
519853춘양면 용두리
519853춘양면 우봉리
519851춘양면 월평리
519853춘양면 화림리
519852춘양면 회송리
519850춘양면
519821한천면 가암리
519822한천면 고시리
519821한천면 금전리
519822한천면 동가리
519821한천면 모산리
519822한천면 반곡리
519823한천면 오음리
519821한천면 정리
519822한천면 정우리
519822한천면 평리
519823한천면 한계리
519820한천면
519801화순읍 감도리
519801화순읍 강정리
519802화순읍 계소리
519765화순읍 광덕리 미륭타운아파트 (101~103동)
519765화순읍 광덕리 유창3차아파트 (201~202동)
519803화순읍 광덕리
519804화순읍 교리
519955화순읍 내평리
519801화순읍 다지리
519764화순읍 대리 대성베르힐아파트 (101~104동)
519760화순읍 대리 한국아파트 (101~106동)
519758화순읍 대리 대광1차아파트 (101~104동)
519767화순읍 대리 대광2차아파트
519764화순읍 대리 청미래아파트 (101~102동)
519951화순읍 대리
519802화순읍 도웅리
519804화순읍 동구리
519806화순읍 만연리
519801화순읍 벽라리
519766화순읍 벽라리 화순서라3차아파트 (301~303동)
519807화순읍 삼천리
519802화순읍 서태리
519960화순읍 세량리
519952화순읍 수만리
519950화순읍 신기리
519961화순읍 앵남리
519801화순읍 연양리
519953화순읍 유천리
519954화순읍 이십곡리
519762화순읍 일심리 서라4차아파트 (401~404동)
519809화순읍 일심리
519763화순읍 일심리 화순전남대학교병원
519802화순읍 주도리
519808화순읍 향청리
519805화순읍 훈리
519800화순읍 화순우체국
519753화순읍 부영2차아파트 (201~205동)
519754화순읍 부영3차아파트 (301~306동)
519757화순읍 청전아파트
519752화순읍 부영1차아파트 (101~106동)
519751화순읍 금호아파트
519755화순읍 부영5차아파트 (501~506동)
519800화순읍
519756화순읍 부영6차아파트 (601~608동)
585841고수면 남산리
585842고수면 두평리
585841고수면 봉산리
585843고수면 부곡리
585842고수면 상평리
585841고수면 예지리
585842고수면 와촌리
585841고수면 우평리
585842고수면 은사리
585841고수면 인성리
585843고수면 장두리
585843고수면 초내리
585843고수면 평지리
585842고수면 황산리
585840고수면
585801고창읍 교촌리
585802고창읍 내동리
585802고창읍 노동리
585802고창읍 덕산리
585803고창읍 덕정리
585802고창읍 도산리
585803고창읍 석교리
585713고창읍 석교리 성산현대아파트 (101~102동)
585804고창읍 석정리
585805고창읍 성두리
585803고창읍 신월리
585806고창읍 월곡리
585711고창읍 월곡리 온천마을제일아파트 (101~104동)
585712고창읍 월곡리 월곡주공아파트 (101~104동)
585805고창읍 월산리
585805고창읍 월암리
585803고창읍 율계리
585715고창읍 읍내리 휴먼시아주공아파트 (101~109동)
585808고창읍 읍내리 501~750
585809고창읍 읍내리 751~1250
585807고창읍 읍내리 1~500
585802고창읍 주곡리
585803고창읍 죽림리
585801고창읍 학전리
585802고창읍 화산리
585800고창읍
585800고창읍 고창우체국
585700고창읍 고창군청
585871공음면 건동리
585872공음면 구암리
585873공음면 군유리
585873공음면 덕암리
585872공음면 두암리
585874공음면 석교리
585871공음면 선동리
585872공음면 신대리
585873공음면 예전리
585871공음면 용수리
585874공음면 장곡리
585874공음면 칠암리
585870공음면
585861대산면 갈마리
585862대산면 광대리
585863대산면 대장리
585862대산면 덕천리
585864대산면 매산리
585863대산면 산정리
585864대산면 상금리
585862대산면 성남리
585863대산면 연동리
585863대산면 율촌리
585862대산면 중산리
585861대산면 지석리
585863대산면 춘산리
585861대산면 해룡리
585861대산면 회룡리
585860대산면
585881무장면 강남리
585882무장면 고라리
585883무장면 교흥리
585882무장면 덕림리
585883무장면 도곡리
585883무장면 만화리
585882무장면 목우리
585881무장면 무장리
585882무장면 백양리
585881무장면 성내리
585883무장면 송계리
585883무장면 송현리
585883무장면 신촌리
585882무장면 옥산리
585881무장면 원촌리
585883무장면 월림리
585880무장면
585941부안면 검산리
585942부안면 봉암리
579894부안면 봉암리 죽도
585943부안면 사창리
585943부안면 상등리
585944부안면 상암리
585944부안면 선운리
585944부안면 송현리
585941부안면 수남리
585942부안면 수동리
585942부안면 수앙리
585941부안면 오산리
585943부안면 용산리
585943부안면 운양리
585941부안면 중흥리
585940부안면
585911상하면 검산리
585912상하면 석남리
585911상하면 송곡리
585913상하면 용대리
585914상하면 용정리
585912상하면 자룡리
585914상하면 장산리
585914상하면 장호리
585913상하면 하장리
585910상하면
585811성내면 대흥리
585812성내면 덕산리
585811성내면 동산리
585812성내면 부덕리
585813성내면 산림리
585811성내면 신대리
585812성내면 신성리
585813성내면 양계리
585811성내면 옥제리
585813성내면 용교리
585811성내면 월산리
585813성내면 월성리
585812성내면 조동리
585810성내면
585851성송면 계당리
585852성송면 괴치리
585853성송면 낙양리
585852성송면 무송리
585853성송면 사내리
585852성송면 산수리
585851성송면 암치리
585852성송면 판정리
585852성송면 하고리
585853성송면 학천리
585853성송면 향산리
585850성송면
585831신림면 가평리
585831신림면 덕화리
585832신림면 도림리
585832신림면 무림리
585831신림면 반룡리
585833신림면 법지리
585833신림면 벽송리
585833신림면 부송리
585831신림면 세곡리
585832신림면 송용리
585831신림면 신평리
585832신림면 외화리
585833신림면 자포리
585830신림면
585921심원면 고전리
585922심원면 궁산리
585922심원면 도천리
585921심원면 두어리
585921심원면 만돌리
585923심원면 연화리
585924심원면 용기리
585923심원면 월산리
585922심원면 주산리
585924심원면 하전리
585920심원면
585931아산면 계산리
585932아산면 구암리
585933아산면 남산리
585933아산면 대동리
585934아산면 목동리
585932아산면 반암리
585934아산면 봉덕리
585932아산면 삼인리
585934아산면 상갑리
585933아산면 성산리
585931아산면 용계리
585933아산면 주진리
585934아산면 중월리
585931아산면 하갑리
585931아산면 학전리
585930아산면
585891해리면 고성리
585892해리면 광승리
585893해리면 금평리
585893해리면 동호리
585891해리면 라성리
585892해리면 방축리
585892해리면 사반리
585891해리면 송산리
585893해리면 안산리
585892해리면 왕촌리
585894해리면 평지리
585894해리면 하련리
585890해리면
585821흥덕면 교운리
585822흥덕면 동사리
585821흥덕면 사천리
585823흥덕면 사포리
585821흥덕면 석교리
585824흥덕면 석우리
585822흥덕면 송암리
585823흥덕면 신덕리
585824흥덕면 신송리
585821흥덕면 오호리
585824흥덕면 용반리
585822흥덕면 제하리
585822흥덕면 치룡리
585824흥덕면 하남리
585823흥덕면 후포리
585821흥덕면 흥덕리
585820흥덕면
573070개복동
573520개사동
573719개정동 군산간호대학
573440개정동
573921개정면 발산리
573922개정면 아동리
573921개정면 아산리
573923개정면 옥석리
573922개정면 운회리
573923개정면 통사리
573920개정면
573860경암동 1~658
573751경암동 부향아파트
573752경암동 새한아파트
573861경암동 659~686
573704경암동 군산경찰서
573320경암동
573420경장동
573330구암동
573753구암동 세풍아파트
573754구암동 현대아파트
573755금광동 삼성아파트
573100금광동
573300금동
573270금암동
573870나운1동 809~843
573780나운1동 현대백조아파트
573867나운1동 529-2
573867나운1동 534-4
573867나운1동 549~700
573868나운1동 1076
573868나운1동 701~782
573869나운1동 783~808
573891나운1동  산113
573759나운1동 동신진주아파트
573351나운1동
573768나운1동 우진아파트
573772나운1동 주공2단지아파트 (1~19동)
573773나운1동 주공3단지아파트 (101~127동)
573867나운1동 527-1~527-36
573863나운2동 100~152
573864나운2동 301~345
573865나운2동 346~400
573866나운2동 401~526
573866나운2동 527-37~527-47
573866나운2동 528
573866나운2동 529-3
573866나운2동 529-1
573866나운2동 530~533
573866나운2동 534-1~534-3
573803나운2동 수송금호어울림아파트 (101~108동)
573866나운2동 534-5~534-6
573866나운2동 535~548
573892나운2동  산107~112
573764나운2동 롯데1차아파트 (101~111동)
573763나운2동 삼성아파트
573892나운2동  산114~374
573725나운2동 수송코아루아파트 (101~105동)
573756나운2동 금호타운1차아파트 (101~107동)
573757나운2동 금호타운2차아파트 (201~206동)
573352나운2동
573764나운2동 롯데2차아파트 (101~111동)
573765나운2동 롯데3차아파트 (201~209동)
573774나운2동 주공4단지아파트 (401~408동)
573775나운2동 주공5단지아파트 (501~512동)
573777나운2동 현대2차아파트 (201~209동)
573778나운2동 현대3차아파트 (301~304동)
573779나운2동 현대4차아파트 (401~405동)
573862나운2동 1~99
573872나운3동 1077~1515
573762나운3동 신일아파트
573872나운3동 844~1075
573761나운3동 서호아파트
573760나운3동 대우아파트
573771나운3동 유원아파트
573871나운3동 153~300
573353나운3동
573770나운3동 우성아파트
573769나운3동 영창아파트
573758나운3동 동신아파트
573776나운3동 현대은파아파트 (101~106동)
573766나운3동 롯데4차아파트 (301~305동)
573767나운3동 한울아파트
573742나운3동 세경아파트
573741나운3동 청솔아파트
573350나운동
573851나포면 나포리
573852나포면 부곡리
573852나포면 서포리
573853나포면 옥곤리
573851나포면 장상리
573853나포면 주곡리
573850나포면
573530내초동
573340내흥동
573210대명동
573712대명동 현대메트로타워 (101~104동)
573911대야면 광교리
573912대야면 보덕리
573913대야면 복교리
573912대야면 산월리
573911대야면 접산리
573914대야면 죽산리
573913대야면 지경리
573910대야면
573739동흥남동 흥남동주공아파트
573200동흥남동
573170둔율동
573080명산동
573140문화동
573874문화동 550~920
573873문화동 1~549
573781문화동 삼성아파트
573730미룡동 롯데인벤스가
573729미룡동 은파리젠시빌파크
573360미룡동
573747미룡동 주공아파트2단지 (201~211동)
573783미룡동 부향3차아파트
573782미룡동 대명아파트
573809미룡동 금광베네스타아파트 (101~108동)
573701미룡동 군산대학교
573746미룡동 주공아파트1단지 (101~110동)
573748미룡동 주공아파트3단지 (301~318동)
573180미원동
573380미장동
573732미장동 삼성쉐르빌아파트 (101~110동)
573720미장동 미장휴먼시아아파트 (101~114동)
573731미장동 현대파인빌1차 (101~105동)
573731미장동 현대파인빌2차 (201~203동)
573733미장동 미장코아루아파트
573450비응도동
573430사정동
573785사정동 금호타운2차아파트 (201~205동)
573784사정동 금호타운1차아파트 (101~105동)
573876산북동 401~1948
573877산북동 1949~3528
573878산북동 3529~3552
573888산북동 3553~3642
573743산북동 시영아파트
573500산북동
573786산북동 부향1차아파트
573787산북동 부향4차아파트
573788산북동 주공아파트
573789산북동 코오롱아파트
573875산북동 1~400
573310삼학동
573790삼학동 대우아파트
573734삼학동 삼학주공아파트
573941서수면 관원리
573942서수면 금암리
573941서수면 마룡리
573943서수면 서수리
573943서수면 축동리
573942서수면 화등리
573940서수면
573190서흥남동
573150선양동
573841성산면 고봉리
573842성산면 대명리
573841성산면 도암리
573709성산면 도암리 군장대학
573843성산면 둔덕리
573842성산면 산곡리
573843성산면 성덕리
573842성산면 여방리
573842성산면 창오리
573840성산면
573880소룡동 301~999
573716소룡동 GM대우(주)
573882소룡동 1401~1579
573711소룡동 (주)세아베스틸
573715소룡동 타타대우상용차(주)
573792소룡동 서해그린아파트
573793소룡동 진흥아파트
573727소룡동 금강골드빌 (101~105동)
573740소룡동 성원상떼빌
573879소룡동 1580~1900
573744소룡동 신도시씨티빌아파트
573400소룡동
573879소룡동 1~300
573791소룡동 동아아파트
573735소룡동 소룡제일아파트
573881소룡동 1000~1400
573090송창동
573120송풍동
573802수송동 수송아이파크아파트 (101~109동)
573721수송동 한라비발디1단지아파트 (101~104동)
573721수송동 한라비발디2단지아파트 (201~208동)
573722수송동 제일오투그란데1단지아파트 (301~310동)
573723수송동 제일오투그란데2단지아파트 (501~512동)
573799수송동 동신아파트 (101~106동)
573726수송동 세영리첼아파트 (101~113동)
573728수송동 수송2차오투그란데아파트 (701~708동)
573745수송동 제일아파트
573370수송동
573736수송동 수송동영아파트
573794수송동 현대아파트
573510신관동
573250신영동
573050신창동
573130신풍동
573290신흥동
573230영동
573020영화동
573717오룡동 서해대학
573110오룡동
573540오식도동
573901옥구읍 상평리
573902옥구읍 선제리
573901옥구읍 수산리
573903옥구읍 어은리
573902옥구읍 오곡리
573901옥구읍 옥정리
573901옥구읍 이곡리
573708옥구읍 군산교도소
573900옥구읍
573811옥도면 개야도리 개야도
573811옥도면 개야도리 죽도
573812옥도면 관리도리
573813옥도면 말도리 방축도
573813옥도면 말도리 말도
573813옥도면 말도리 명도
573814옥도면 무녀도리
573815옥도면 비안도리 비안도
573815옥도면 비안도리 두리도
573816옥도면 선유도리
573817옥도면 신시도리
573955옥도면 야미도리
573819옥도면 어청도리
573818옥도면 연도리
573816옥도면 장자도리
573810옥도면
573821옥산면 금성리
573822옥산면 남내1리
573822옥산면 남내2리
573823옥산면 남내3리
573822옥산면 남내리
573821옥산면 당북리
573822옥산면 쌍봉리
573823옥산면 옥산리
573820옥산면
573951옥서면 선연리
573952옥서면 옥봉리
573950옥서면
573060월명동
573931임피면 미원리
573931임피면 보석리
573932임피면 술산리
573933임피면 영창리
573932임피면 월하리
573933임피면 읍내리
573933임피면 축산리
573930임피면
573718임피면 호원대학교
573030장미동
573220장재동
573749장재동 현대세솔아파트
573706조촌동 전주지방검찰청군산지청
573707조촌동 전주지방법원군산지원
573883조촌동 1~430
573700조촌동 타워써미트아파트 (1~9동)
573884조촌동 431~599
573884조촌동 961~999
573885조촌동 600~960
573798조촌동 현대아파트
573703조촌동 군산시청
573797조촌동 동신아파트
573796조촌동 신우하나로아파트
573795조촌동 삼성아파트
573410조촌동
573260죽성동
573280중동
573041중앙로1가 군산우체국
573041중앙로1가
573042중앙로2가
573043중앙로3가
573713지곡동 군산의료원
573738지곡동 해나지오아파트
573390지곡동
573737지곡동 은파코아루아파트
573724창성동 창성주공아파트 (101~108동)
573160창성동
573240평화동
573010해망동
573831회현면 고사리
573832회현면 금광리
573833회현면 대정리
573833회현면 세장리
573831회현면 원우리
573833회현면 월연리
573832회현면 증석리
573831회현면 학당리
573830회현면
573600군산우체국사서함
576060갈공동
576801검산동 1001~3000
576800검산동 1~1000
576702검산동 진우아파트
576701검산동 부영1차아파트 (101~203동)
576080검산동
576701검산동 부영2차아파트 (101~203동)
576921공덕면 공덕리
576922공덕면 동계리
576922공덕면 마현리
576923공덕면 저산리
576923공덕면 제말리
576924공덕면 황산리
576923공덕면 회룡리
576711공덕면 벽성대학
576920공덕면
576851광활면 옥포리
576852광활면 은파리
576853광활면 창제리
576850광활면
576040교동
576941금구면 금구리
576942금구면 낙성리
576943금구면 대화리
576942금구면 산동리
576941금구면 서도리
576944금구면 선암리
576943금구면 오봉리
576944금구면 옥성리
576941금구면 용복리
576944금구면 용지리
576943금구면 월전리
576942금구면 청운리
576944금구면 하신리
576940금구면
576961금산면 구월리
576962금산면 금산리
576963금산면 금성리
576964금산면 삼봉리
576963금산면 선동리
576964금산면 성계리
576962금산면 쌍용리
576964금산면 용산리
576963금산면 용호리
576961금산면 원평리
576963금산면 장흥리
576962금산면 청도리
576963금산면 화율리
576960금산면
576160난봉동
576220도장동
576861만경읍 대동리
576862만경읍 만경리
576863만경읍 몽산리
576864만경읍 소토리
576864만경읍 송상리
576861만경읍 장산리
576863만경읍 화포리
576860만경읍
576370명덕동
576911백구면 마산리
576912백구면 반월리
576913백구면 백구리
576914백구면 부용리
576913백구면 삼정리
576912백구면 석담리
576911백구면 영상리
576914백구면 월봉리
576913백구면 유강리
576912백구면 학동리
576910백구면
576881백산면 부거리
576882백산면 상리
576882백산면 상정리
576881백산면 석교리
576883백산면 수록리
576884백산면 조종리
576881백산면 하서리
576884백산면 하정리
576880백산면
576100백학동
576070복죽동
576951봉남면 구정리
576952봉남면 내광리
576952봉남면 대송리
576953봉남면 신응리
576952봉남면 신호리
576953봉남면 용신리
576953봉남면 종덕리
576951봉남면 평사리
576951봉남면 행촌리
576951봉남면 화봉리
576953봉남면 회성리
576950봉남면
576821부량면 금강리
576821부량면 대평리
576822부량면 신두리
576822부량면 신용리
576821부량면 옥정리
576822부량면 용성리
576822부량면 월승리
576820부량면
576110상동동
576120서암동
576710서암동 김제시청
576200서정동
576841성덕면 남포리
576842성덕면 대목리
576842성덕면 대석리
576841성덕면 묘라리
576843성덕면 석동리
576843성덕면 성덕리
576840성덕면
576090순동
576130신곡동
576360신덕동
576330신월동
576803신풍동 171~213
576703신풍동 부영3차아파트 (301~310동)
576802신풍동 1~170
576704신풍동 비사벌아파트
576804신풍동 214~3000
576020신풍동
576210양전동
576350연정동
576180오정동
576050옥산동
576805요촌동 1~110
576010요촌동
576806요촌동 111~378
576807요촌동 379~3000
576010요촌동 김제우체국
576030용동
576971용지면 구암리
576972용지면 반교리
576971용지면 봉의리
576973용지면 부교리
576971용지면 송산리
576973용지면 신정리
576971용지면 예촌리
576972용지면 와룡리
576974용지면 용수리
576973용지면 용암리
576974용지면 장신리
576972용지면 효정리
576970용지면
576320월봉동
576190월성동
576300입석동
576310장화동
576340제월동
576831죽산면 대창리
576831죽산면 서포리
576831죽산면 신흥리
576832죽산면 연포리
576833죽산면 옥성리
576833죽산면 종신리
576832죽산면 죽산리
576833죽산면 홍산리
576830죽산면
576871진봉면 가실리
576872진봉면 고사리
576873진봉면 상궐리
576874진봉면 심포리
576871진봉면 정당리
576870진봉면
576891청하면 관상리
576892청하면 대청리
576893청하면 동지산리
576892청하면 월현리
576891청하면 장산리
576890청하면
576140하동
576170황산동
576931황산면 남산리
576932황산면 봉월리
576932황산면 쌍감리
576933황산면 용마리
576933황산면 진흥리
576933황산면 홍정리
576930황산면
576150흥사동
576600김제우체국사서함
590220갈치동
590210고죽동
590702고죽동 남원의료원
590170광치동
590711광치동 서남대학교
590982금동 401~584
590981금동 282~400
590980금동 1~281
590030금동
590951금지면 귀석리
590952금지면 방촌리
590951금지면 상귀리
590953금지면 상신리
590952금지면 서매리
590951금지면 신월리
590953금지면 옹정리
590952금지면 입암리
590953금지면 창산리
590952금지면 택내리
590951금지면 하도리
590950금지면
590160내척동
590090노암동
590752노암동 한신아파트
590751노암동 주공아파트
590961대강면 강석리
590962대강면 방동리
590962대강면 방산리
590961대강면 사석리
590962대강면 생암리
590961대강면 송대리
590963대강면 수홍리
590962대강면 신덕리
590963대강면 옥택리
590962대강면 월탄리
590961대강면 입암리
590963대강면 평촌리
590963대강면 풍산리
590960대강면
590971대산면 금성리
590971대산면 길곡리
590972대산면 대곡리
590972대산면 수덕리
590972대산면 신계리
590971대산면 옥율리
590971대산면 운교리
590972대산면 풍촌리
590970대산면
590911덕과면 고정리
590911덕과면 덕촌리
590912덕과면 만도리
590912덕과면 사율리
590912덕과면 신양리
590911덕과면 용산리
590910덕과면
590190도통동
590701도통동 남원시청
590762도통동 부영5차아파트 (501~507동)
590984도통동 497~540
590753도통동 도통아파트
590754도통동 부영1차아파트
590755도통동 우성아파트
590983도통동 1~496
590986동충동 57~329
590985동충동 1~56
590756동충동 현대아파트
590010동충동
590703동충동 전주지방검찰청남원지청
590704동충동 전주지방법원남원지원
590881보절면 괴양리
590882보절면 금다리
590883보절면 도룡리
590883보절면 사촌리
590881보절면 서치리
590883보절면 성시리
590882보절면 신파리
590881보절면 진기리
590882보절면 황벌리
590880보절면
590891사매면 계수리
590892사매면 관풍리
590892사매면 대신리
590892사매면 대율리
590891사매면 서도리
590892사매면 오신리
590891사매면 월평리
590891사매면 인화리
590892사매면 화정리
590890사매면
590150산곡동
590851산내면 내령리
590851산내면 대정리
590852산내면 덕동리
590853산내면 백일리
590852산내면 부운리
590853산내면 입석리
590851산내면 장항리
590853산내면 중황리
590850산내면
590871산동면 대기리
590872산동면 대상리
590872산동면 목동리
590871산동면 부절리
590872산동면 식련리
590871산동면 월석리
590872산동면 태평리
590870산동면
590931송동면 두신리
590932송동면 사촌리
590931송동면 세전리
590932송동면 송기리
590932송동면 송내리
590933송동면 송상리
590932송동면 신평리
590931송동면 양평리
590931송동면 연산리
590931송동면 영동리
590933송동면 장국리
590931송동면 장포리
590933송동면 흑송리
590930송동면
590921수지면 고평리
590922수지면 남창리
590922수지면 산정리
590921수지면 유암리
590922수지면 초리
590921수지면 호곡리
590920수지면
590230식정동
590130신정동
590110신촌동
590070쌍교동
590861아영면 갈계리
590862아영면 구상리
590862아영면 두락리
590861아영면 봉대리
590863아영면 성리
590861아영면 아곡리
590863아영면 월산리
590862아영면 의지리
590861아영면 인풍리
590862아영면 일대리
590863아영면 청계리
590860아영면
590100어현동
590120왕정동
590180용정동
590831운봉읍 가산리
590832운봉읍 공안리
590831운봉읍 권포리
590833운봉읍 덕산리
590834운봉읍 동천리
590831운봉읍 매요리
590834운봉읍 북천리
590832운봉읍 산덕리
590834운봉읍 서천리
590834운봉읍 신기리
590832운봉읍 용산리
590831운봉읍 임리
590831운봉읍 장교리
590833운봉읍 주촌리
590831운봉읍 준향리
590833운봉읍 행정리
590832운봉읍 화수리
590830운봉읍
590200월락동
590763월락동 호반아파트
590761월락동 부영3차아파트 (301~307동)
590760월락동 부영2차아파트 (201~208동)
590821이백면 강기리
590822이백면 과립리
590821이백면 남계리
590821이백면 내동리
590823이백면 서곡리
590821이백면 양가리
590823이백면 척문리
590823이백면 초촌리
590822이백면 평촌리
590822이백면 효기리
590820이백면
590841인월면 건지리
590842인월면 상우리
590843인월면 서무리
590842인월면 성산리
590841인월면 유곡리
590843인월면 인월리
590841인월면 자래리
590842인월면 중군리
590841인월면 취암리
590840인월면
590040조산동
590941주생면 낙동리
590941주생면 내동리
590941주생면 도산리
590942주생면 상동리
590942주생면 영천리
590942주생면 정송리
590941주생면 제천리
590942주생면 중동리
590942주생면 지당리
590940주생면
590835주천면 고기리
590835주천면 덕치리
590811주천면 배덕리
590811주천면 송치리
590811주천면 용궁리
590812주천면 용담리
590812주천면 은송리
590812주천면 장안리
590811주천면 주천리
590811주천면 호경리
590812주천면 호기리
590810주천면
590987죽항동 2~238
590757죽항동 죽항아파트
590988죽항동 239~316
590060죽항동
590080천거동
590050하정동 남원우체국
590050하정동
590758향교동 향교아파트
590759향교동 중앙하이츠아파트
590989향교동 1~401
590990향교동 402~1121
590020향교동
590140화정동
590600남원우체국사서함
568801무주읍 가옥리
568802무주읍 내도리
568802무주읍 당산리
568803무주읍 대차리
568803무주읍 오산리
568801무주읍 용포리
568805무주읍 읍내리 320~876
568701무주읍 읍내리 무주군청
568806무주읍 읍내리 877~1428
568804무주읍 읍내리 1~319
568803무주읍 장백리
568800무주읍
568800무주읍 무주우체국
568821무풍면 금평리
568822무풍면 덕지리
568823무풍면 삼거리
568822무풍면 은산리
568822무풍면 증산리
568822무풍면 지성리
568821무풍면 철목리
568821무풍면 현내리
568820무풍면
568851부남면 가당리
568852부남면 고창리
568851부남면 굴암리
568852부남면 대소리
568851부남면 대유리
568852부남면 장안리
568850부남면
568812설천면 기곡리
568812설천면 길산리
568813설천면 대불리
568815설천면 두길리
568813설천면 미천리
568814설천면 삼공리
568816설천면 소천리
568811설천면 심곡리
568815설천면 장덕리
568812설천면 청량리
568810설천면
568841안성면 공정리
568842안성면 공진리
568843안성면 금평리
568843안성면 덕산리
568844안성면 사전리 400~1399
568843안성면 사전리 1~399
568845안성면 장기리 1000~1699
568844안성면 장기리 1700~2000
568842안성면 장기리 400~999
568841안성면 장기리 1~399
568842안성면 죽천리 1051~2010
568841안성면 죽천리 1~1050
568844안성면 진도리
568840안성면
568831적상면 괴목리
568832적상면 방이리
568833적상면 북창리
568834적상면 사산리
568833적상면 사천리
568834적상면 삼가리
568832적상면 삼유리
568833적상면 포내리
568830적상면
579821계화면 계화리
579822계화면 궁안리
579823계화면 양산리
579822계화면 의복리
579824계화면 창북리
579820계화면
579811동진면 내기리
579812동진면 당상리
579813동진면 동전리
579812동진면 본덕리
579811동진면 봉황리
579813동진면 안성리
579814동진면 장등리
579812동진면 증산리
579814동진면 하장리
579810동진면
579931백산면 거룡리
579932백산면 금판리
579931백산면 대수리
579933백산면 대죽리
579932백산면 덕신리
579933백산면 신평리
579932백산면 오곡리
579934백산면 용계리
579934백산면 원천리
579933백산면 죽림리
579932백산면 평교리
579931백산면 하청리
579930백산면
579851변산면 격포리
579852변산면 대항리
579853변산면 도청리
579855변산면 마포리 하섬
579854변산면 마포리
579854변산면 운산리
579852변산면 중계리
579856변산면 중산리
579856변산면 지서리
579850변산면
579871보안면 남포리
579872보안면 부곡리
579872보안면 상림리
579871보안면 상입석리
579873보안면 신복리
579871보안면 영전리
579873보안면 우동리
579871보안면 월천리
579873보안면 유천리
579872보안면 하입석리
579870보안면
579801부안읍 내요리
579802부안읍 동중1리
579802부안읍 동중2리
579802부안읍 동중3리
579802부안읍 동중4리
579803부안읍 동중5리
579803부안읍 동중6리
579802부안읍 동중리
579804부안읍 모산리
579805부안읍 봉덕리
579803부안읍 서외1리
579803부안읍 서외2리
579803부안읍 서외3리
579806부안읍 서외4리
579806부안읍 서외5리
579806부안읍 서외6리
579806부안읍 서외7리
579803부안읍 서외리
579807부안읍 선은리
579804부안읍 신운리
579801부안읍 신흥리
579804부안읍 연곡리
579801부안읍 옹중리
579801부안읍 외하리
579804부안읍 행중리
579702부안읍 현대아파트
579700부안읍 부안군청
579703부안읍 주공1차아파트 (101~206동)
579703부안읍 주공2차아파트 (101~206동)
579800부안읍
579800부안읍 부안우체국
579701부안읍 대림낭주골아파트
579861상서면 가오리
579862상서면 감교리
579862상서면 고잔리
579861상서면 용서리
579861상서면 장동리
579863상서면 청림리
579863상서면 통정리
579860상서면
579911위도면 거륜리
579911위도면 대리
579912위도면 상왕등리
579913위도면 식도리
579914위도면 정금리
579914위도면 진리
579911위도면 치도리
579915위도면 하왕등리
579910위도면
579921주산면 갈촌리
579922주산면 덕림리
579921주산면 돈계리
579923주산면 동정리
579922주산면 백석리
579923주산면 사산리
579923주산면 소산리
579921주산면 소주리
579920주산면
579881줄포면 난산리
579882줄포면 대동리
579881줄포면 신리
579883줄포면 우포리
579882줄포면 장동리
579883줄포면 줄포리
579881줄포면 파산리
579880줄포면
579895진서면 곰소리
579891진서면 석포리
579892진서면 운호리
579893진서면 진서리
579890진서면
579841하서면 백련리
579841하서면 석상리
579842하서면 언독리
579843하서면 장신리
579842하서면 청호리
579840하서면
579831행안면 대초리
579832행안면 삼간리
579832행안면 신기리
579833행안면 역리
579831행안면 진동리
579830행안면
595871구림면 구곡리
595872구림면 구산리
595872구림면 구암리
595873구림면 금창리
595873구림면 금천리
595872구림면 방화리
595873구림면 성곡리
595873구림면 안정리
595872구림면 운남리
595871구림면 운북리
595871구림면 월정리
595873구림면 율북리
595871구림면 자양리
595871구림면 화암리
595870구림면
595851금과면 고례리
595852금과면 남계리
595851금과면 내동리
595852금과면 대성리
595851금과면 동전리
595851금과면 매우리
595852금과면 목동리
595851금과면 발산리
595852금과면 방성리
595852금과면 방축리
595851금과면 수양리
595852금과면 장장리
595852금과면 청용리
595850금과면
595821동계면 관전리
595821동계면 구미리
595822동계면 내령리
595821동계면 동심리
595822동계면 서호리
595822동계면 수장리
595823동계면 수정리
595823동계면 신흥리
595821동계면 어치리
595823동계면 유산리
595823동계면 이동리
595823동계면 주월리
595822동계면 현포리
595820동계면
595881복흥면 금월리
595882복흥면 농암리
595883복흥면 답동리
595881복흥면 대방리
595882복흥면 동산리
595882복흥면 반월리
595882복흥면 봉덕리
595883복흥면 산정리
595883복흥면 상송리
595882복흥면 서마리
595883복흥면 석보리
595881복흥면 어은리
595881복흥면 정산리
595883복흥면 주평리
595882복흥면 지선리
595883복흥면 하리
595882복흥면 화양리
595880복흥면
595801순창읍 가남리
595802순창읍 교성리
595803순창읍 남계리
595804순창읍 백산리
595804순창읍 복실리
595805순창읍 순화리
595801순창읍 신남리
595804순창읍 장덕리
595800순창읍 순창우체국
595800순창읍
595891쌍치면 금계리
595892쌍치면 금성리
595891쌍치면 금평리
595891쌍치면 도고리
595893쌍치면 둔전리
595893쌍치면 반계리
595893쌍치면 방산리
595893쌍치면 시산리
595893쌍치면 신성리
595893쌍치면 쌍계리
595892쌍치면 양신리
595892쌍치면 오봉리
595891쌍치면 옥산리
595892쌍치면 용전리
595892쌍치면 운암리
595892쌍치면 전암리
595893쌍치면 종곡리
595891쌍치면 종암리
595893쌍치면 중안리
595893쌍치면 탕곡리
595891쌍치면 학선리
595890쌍치면
595831유등면 건곡리
595832유등면 무수리
595832유등면 오교리
595831유등면 외이리
595832유등면 유촌리
595831유등면 창신리
595830유등면
595911인계면 가성리
595911인계면 갑동리
595911인계면 노동리
595912인계면 도룡리
595911인계면 마흘리
595912인계면 세룡리
595912인계면 심초리
595912인계면 쌍암리
595911인계면 중산리
595911인계면 지산리
595912인계면 탑리
595910인계면
595811적성면 고원리
595811적성면 괴정리
595812적성면 내월리
595812적성면 대산리
595812적성면 석산리
595811적성면 운림리
595812적성면 지북리
595811적성면 평남리
595810적성면
595861팔덕면 광암리
595862팔덕면 구룡리
595862팔덕면 덕천리
595862팔덕면 산동리
595862팔덕면 서흥리
595861팔덕면 용산리
595861팔덕면 월곡리
595862팔덕면 장안리
595862팔덕면 창덕리
595861팔덕면 청계리
595860팔덕면
595841풍산면 금곡리
595842풍산면 대가리
595842풍산면 두승리
595841풍산면 반월리
595841풍산면 삼촌리
595842풍산면 상촌리
595842풍산면 용내리
595842풍산면 우곡리
595841풍산면 유정리
595841풍산면 죽곡리
595842풍산면 죽전리
595842풍산면 한내리
595840풍산면
565920경천면
565861고산면 남봉리
565862고산면 삼기리
565861고산면 서봉리
565863고산면 성재리
565862고산면 소향리
565863고산면 양야리
565861고산면 어우리
565862고산면 오산리
565861고산면 율곡리
565864고산면 읍내리
565863고산면 화정리
565860고산면
565821구이면 계곡리
565822구이면 광곡리
565822구이면 덕천리
565823구이면 두현리
565821구이면 백여리
565824구이면 안덕리
565823구이면 원기리
565823구이면 평촌리
565824구이면 항가리
565820구이면
565891동상면 대아리
565892동상면 사봉리
565892동상면 수만리
565891동상면 신월리
565890동상면
565901봉동읍 고천리
565901봉동읍 구만리
565901봉동읍 구미리
565902봉동읍 구암리
565903봉동읍 낙평리
565003봉동읍 둔산리 전주우편집중국
565902봉동읍 둔산리
565901봉동읍 성덕리
565901봉동읍 신성리
565904봉동읍 용암리 완주산업단지
565902봉동읍 용암리
565905봉동읍 율소리
565909봉동읍 은하리  산172-1
565905봉동읍 은하리
565906봉동읍 장구리
565907봉동읍 장기리
565906봉동읍 제내리
565704봉동읍 현대사원아파트
565702봉동읍 백제예술대학
565703봉동읍 현대자동차
565900봉동읍
565871비봉면 내월리
565871비봉면 대치리
565872비봉면 백도리
565872비봉면 봉산리
565871비봉면 소농리
565872비봉면 수선리
565872비봉면 이전리
565870비봉면
565801삼례읍 구와리
565802삼례읍 삼례리 1~1070
565803삼례읍 삼례리 1071~1753
565804삼례읍 석전리
565804삼례읍 수계리
565804삼례읍 신금리
565801삼례읍 신탁리
565805삼례읍 어전리
565801삼례읍 하리
565805삼례읍 해전리
565805삼례읍 후정리 1~372
565806삼례읍 후정리 373~726
565701삼례읍 우석대학교
565800삼례읍
565800삼례읍 완주우체국
565831상관면 마치리
565706상관면 신리 한일장신대학교
565832상관면 신리
565833상관면 용암리
565831상관면 의암리
565833상관면 죽림리
565830상관면
565841소양면 대흥리
565842소양면 명덕리
565842소양면 신교리
565843소양면 신원리
565843소양면 신촌리
565841소양면 죽절리
565844소양면 해월리
565844소양면 화심리
565845소양면 황운리
565840소양면
565811용진면 간중리
565812용진면 구억리
565812용진면 상삼리
565813용진면 상운리
565814용진면 신지리
565813용진면 용흥리
565707용진면 운곡리 완주군청
565811용진면 운곡리
565810용진면
565705용진면 대영아파트
565911운주면 고당리
565912운주면 구제리
565911운주면 금당리
565911운주면 산북리
565913운주면 완창리
565913운주면 장선리
565910운주면
565851이서면 갈산리
565852이서면 금계리
565851이서면 금평리
565852이서면 남계리
565852이서면 반교리
565853이서면 상개리
565854이서면 용서리
565853이서면 은교리
565854이서면 이문리
565851이서면 이성리
565850이서면
565881화산면 성북리
565881화산면 승치리
565882화산면 와룡리
565883화산면 우월리
565883화산면 운곡리
565883화산면 운산리
565882화산면 운제리
565882화산면 종리
565883화산면 춘산리
565882화산면 화월리
565881화산면 화평리
565880화산면
570030갈산동
570150금강동
570911금마면 갈산리
570911금마면 기양리
570912금마면 동고도리
570914금마면 산북리
570913금마면 서고도리
570914금마면 신용리
570911금마면 용순리
570910금마면
570957남중동 451~600
570956남중동 311~450
570955남중동 151~310
570954남중동 1~150
570759남중동 익산세무서
570100남중동
570751남중동 익산지방국토관리청
570753남중동 익산시청
570703남중동 KT익산지사
570702남중동 전북기계공업고등학교
570891낭산면 구평리
570892낭산면 낭산리
570893낭산면 삼담리
570892낭산면 석천리
570894낭산면 성남리
570891낭산면 용기리
570894낭산면 호암리
570890낭산면
570310덕기동
570726동산동 동산동2차제일아파트 (201~204동)
570961동산동 1059~1200
570725동산동 주공아파트
570724동산동 우남아파트
570723동산동 세경2차아파트 (201~203동)
570722동산동 세경1차아파트 (101~113동)
570721동산동 동신아파트
570060동산동
570960동산동 1045~1058
570959동산동 314~1044
570958동산동 1~313
570752마동 전북대학교익산캠퍼스
570962마동 1~190
570963마동 191~329
570964마동 330~400
570740마동 이지스위트밸리아파트 (101~105동)
570741마동 시영아파트
570742마동 주공1차아파트 (1~16동)
570110마동
570200만석동
570881망성면 내촌리
570881망성면 무형리
570882망성면 신작리
570883망성면 어량리
570883망성면 장선리
570882망성면 화산리
570880망성면
570967모현동1가 251~380
570968모현동1가 381~529
570756모현동1가 모현우림아파트
570757모현동1가 대림e편한세상아파트 (101~115동)
570758모현동1가 모현현대2차아파트 (201~209동)
570745모현동1가 주공2차아파트 (201~218동)
570966모현동1가 120~250
570965모현동1가 1~119
570746모현동1가 중앙하이츠아파트 (1~5동)
570091모현동1가
570755모현동1가 모현현대1차아파트 (101~105동)
570969모현동1가 530~800
570783모현동1가 익산배산사랑으로부영1차아파트 (101~112동)
570970모현동2가 5~339
570971모현동2가 340~526
570701모현동2가 익산경찰서
570092모현동2가
570120모현동2가 익산우체국
570729목천동 한스빌아파트
570130목천동
570360부송동
570778부송동 리젠시빌아파트 (501~505동)
570771부송동 동신아파트
570772부송동 동아2차아파트 (201~205동)
570773부송동 부영5차아파트 (501~506동)
570774부송동 삼성아파트
570775부송동 우남콤비타운아파트
570776부송동 우미아파트
570777부송동 주공2차아파트 (201~303동)
570777부송동 주공3차아파트 (201~303동)
570972부송동 1~299
570761부송동 주공1차아파트
570973부송동 300~1100
570760부송동 동아1차아파트
570821삼기면 간촌리
570822삼기면 기산리
570821삼기면 서두리
570823삼기면 연동리
570823삼기면 오룡리
570822삼기면 용연리
570820삼기면
570330석암동
570320석왕동
570070석탄동
570851성당면 갈산리
570852성당면 대선리
570853성당면 두동리
570851성당면 부곡리
570853성당면 성당리
570852성당면 와초리
570851성당면 장선리
570850성당면
570080송학동
570170신동
570728신동 신동아파트
570976신동 601~900
570974신동 1~279
570975신동 280~600
570711신용동 원광대학병원
570180신용동
570750신용동 원광보건대학
570749신용동 원광대학교
570754신용동 원불교중앙총부건물
570140신흥동
570977신흥동 1~900
570704신흥동 전라북도농업기술원
570731어양동 부영1차아파트 (101~108동)
570732어양동 부영2차아파트 (201~207동)
570733어양동 쌍용아파트
570734어양동 주공1차아파트 (1~22동)
570735어양동 주공4차아파트 (401~609동)
570210어양동
570735어양동 주공6차아파트 (401~609동)
570738어양동 주공7차아파트 (701~806동)
570738어양동 주공8차아파트 (701~806동)
570739어양동 익산자이아파트 (101~110동)
570735어양동 주공5차아파트 (401~609동)
570931여산면 두여리
570932여산면 여산리
570933여산면 원수리
570932여산면 제남리
570934여산면 태성리
570933여산면 호산리
570930여산면
570981영등동 681~762
570160영등동
570982영등동 763~900
570770영등동 제일4차아파트 (601~605동)
570769영등동 제일3차아파트 (501~511동)
570768영등동 제일1차아파트 (101~107동)
570767영등동 우남샘물타운아파트
570766영등동 우남그랜드타운
570765영등동 비사벌아파트
570764영등동 부영3차아파트 (301~308동)
570762영등동 동신아파트
570979영등동 1~528
570980영등동 529~680
570780영등동 영등2차제일아파트
570763영등동 신일아파트
570921오산면 남전리
570921오산면 목천리
570922오산면 송학리
570923오산면 신지리
570924오산면 영만리
570924오산면 오산리
570922오산면 장신리
570920오산면
570941왕궁면 광암리
570942왕궁면 구덕리
570943왕궁면 도순리
570941왕궁면 동봉리
570941왕궁면 동용리
570943왕궁면 동촌리
570944왕궁면 발산리
570945왕궁면 쌍제리
570945왕궁면 온수리
570943왕궁면 왕궁리
570943왕궁면 용화리
570944왕궁면 평장리
570946왕궁면 흥암리
570940왕궁면
570871용동면 구산리
570871용동면 대조리
570871용동면 용성리
570872용동면 화배리
570872용동면 화실리
570871용동면 흥왕리
570870용동면
570861용안면 교동리
570861용안면 난포리
570861용안면 덕용리
570862용안면 동지산리
570863용안면 법성리
570861용안면 석동리
570862용안면 송산리
570863용안면 용두리
570863용안면 중신리
570863용안면 창리
570862용안면 칠목리
570860용안면
570350용제동
570831웅포면 고창리
570832웅포면 대붕암리
570832웅포면 맹산리
570831웅포면 송천리
570831웅포면 웅포리
570831웅포면 입점리
570832웅포면 제성리
570830웅포면
570390월성동
570340은기동
570983인화동1가 1~136
570984인화동1가 137~211
570051인화동1가
570986인화동2가 67~110
570052인화동2가
570987인화동2가 111~411
570985인화동2가 1~66
570380임상동
570370정족동
570040주현동
570705주현동 익산시법원
570705주현동 익산등기소
570121중앙동1가
570122중앙동2가
570123중앙동3가
570988중앙동3가 1~60
570989중앙동3가 61~200
570021창인동1가
570992창인동1가 235~300
570991창인동1가 14~234
570990창인동1가 5~13
570022창인동2가
570994창인동2가 112
570995창인동2가 113~723
570993창인동2가 1~111
570951춘포면 덕실리
570951춘포면 삼포리
570952춘포면 신동리
570744춘포면 쌍정리 고려온천아파트 (101~105동)
570953춘포면 쌍정리
570952춘포면 오산리
570952춘포면 용연리
570952춘포면 인수리
570953춘포면 창평리
570953춘포면 천동리
570953춘포면 천서리
570951춘포면 춘포리
570950춘포면
570300팔봉동
570743팔봉동 파인골드빌아파트
570998팔봉동 800~900
570997팔봉동 151~799
570996팔봉동 1~150
570747팔봉동 기안파인골드빌2차 (201~205동)
570710평화동 평화동제일아파트 (101~104동)
570010평화동
570841함라면 금성리
570842함라면 다망리
570843함라면 신대리
570843함라면 신등리
570842함라면 신목리
570841함라면 함열리
570840함라면
570801함열읍 남당리
570802함열읍 다송리
570802함열읍 석매리
570806함열읍 와리 926~1000
570805함열읍 와리 580~925
570804함열읍 와리 310~579
570803함열읍 와리 1~309
570802함열읍 용지리
570801함열읍 흘산리
570800함열읍
570190현영동
570811황등면 구자리
570812황등면 동연리
570813황등면 신기리
570813황등면 신성리
570811황등면 용산리
570811황등면 율촌리
570813황등면 죽촌리
570814황등면 황등리
570810황등면
570601익산공단우체국사서함
570600익산우체국사서함
566861강진면 가목리
566862강진면 갈담리
566862강진면 강서리
566862강진면 강진리
566863강진면 문방리
566861강진면 방현리
566861강진면 백련리
566863강진면 백여리
566863강진면 백운리
566861강진면 부흥리
566863강진면 수방리
566861강진면 신기리
566863강진면 옥정리
566863강진면 용수리
566861강진면 율치리
566861강진면 이목리
566861강진면 이윤리
566862강진면 필봉리
566861강진면 학석리
566862강진면 회진리
566860강진면
566811관촌면 가정리
566812관촌면 고덕리
566813관촌면 공덕리
566812관촌면 관촌리
566812관촌면 구암리
566812관촌면 덕곡리
566812관촌면 덕천리
566811관촌면 도봉리
566813관촌면 두기리
566813관촌면 방수리
566813관촌면 방현리
566811관촌면 병암리
566812관촌면 복흥리
566813관촌면 상월리
566811관촌면 서산리
566811관촌면 슬치리
566812관촌면 시기리
566811관촌면 신병암리
566813관촌면 신전리
566811관촌면 용산리
566812관촌면 운수리
566812관촌면 유산리
566813관촌면 주천리
566813관촌면 황두리
566813관촌면 회봉리
566812관촌면 횡산리
566810관촌면
566871덕치면 가곡리
566871덕치면 구담리
566871덕치면 두지리
566872덕치면 물우리
566871덕치면 사곡리
566872덕치면 일중리
566872덕치면 장암리
566871덕치면 천담리
566872덕치면 회문리
566870덕치면
566911삼계면 뇌천리
566912삼계면 덕계리
566912삼계면 두월리
566913삼계면 봉현리
566911삼계면 산수리
566912삼계면 삼계리
566911삼계면 삼은리
566913삼계면 세심리
566912삼계면 어은리
566912삼계면 오지리
566913삼계면 죽계리
566913삼계면 학정리
566911삼계면 홍곡리
566911삼계면 후천리
566910삼계면
566881성수면 도인리
566881성수면 봉강리
566882성수면 삼봉리
566882성수면 삼청리
566882성수면 성수리
566881성수면 양지리
566881성수면 오류리
566882성수면 오봉리
566882성수면 왕방리
566881성수면 월평리
566882성수면 태평리
566880성수면
566831신덕면 금정리
566832신덕면 삼길리
566831신덕면 수천리
566832신덕면 신덕리
566832신덕면 신흥리
566831신덕면 오궁리
566832신덕면 월성리
566832신덕면 조월리
566831신덕면 지장리
566830신덕면
566821신평면 가덕리
566822신평면 대리
566821신평면 덕암리
566822신평면 두류리
566823신평면 상천리
566821신평면 용암리
566823신평면 원천리
566822신평면 창인리
566823신평면 호암리
566820신평면
566891오수면 군평리
566892오수면 금암리
566893오수면 대명리
566894오수면 대정리
566894오수면 둔기리
566892오수면 둔덕리
566891오수면 봉천리
566892오수면 신기리
566893오수면 오산리
566895오수면 오수리
566893오수면 오암리
566894오수면 용두리
566894오수면 용정리
566893오수면 주천리
566890오수면
566841운암면 금기리
566842운암면 마암리
566843운암면 사양리
566842운암면 상운리
566844운암면 선거리
566843운암면 쌍암리
566842운암면 용운리
566841운암면 운암리
566841운암면 운정리
566845운암면 운종리
566843운암면 월면리
566842운암면 입석리
566845운암면 지천리
566845운암면 청운리
566844운암면 학암리
566840운암면
566801임실읍 갈마리
566801임실읍 감성리
566801임실읍 금성리
566801임실읍 대곡리
566802임실읍 독산리
566803임실읍 두곡리
566804임실읍 두만리
566802임실읍 망전리
566802임실읍 망정리
566805임실읍 상동리
566806임실읍 성가리
566803임실읍 수정리
566804임실읍 신안리
566802임실읍 신정리
566806임실읍 오정리
566805임실읍 이도리
566700임실읍 이도리 임실군청
566802임실읍 이인리
566804임실읍 장재리
566806임실읍 정월리
566805임실읍 중동리
566804임실읍 지산리
566805임실읍 하동리
566803임실읍 향교리
566804임실읍 현곡리
566800임실읍 임실우체국
566809임실읍 대곡리 사서함 89
566800임실읍
566921지사면 계산리
566922지사면 관기리
566921지사면 금평리
566921지사면 방계리
566922지사면 안하리
566922지사면 영천리
566922지사면 원산리
566920지사면
566851청웅면 구고리
566852청웅면 남산리
566851청웅면 두복리
566852청웅면 석두리
566852청웅면 옥석리
566852청웅면 옥전리
566852청웅면 청계리
566851청웅면 향교리
566850청웅면
597831계남면 가곡리
597831계남면 궁양리
597832계남면 신전리
597831계남면 장안리
597832계남면 침곡리
597831계남면 호덕리
597832계남면 화양리
597831계남면 화음리
597830계남면
597861계북면 농소리
597861계북면 매계리
597862계북면 양악리
597861계북면 어전리
597862계북면 원촌리
597861계북면 월현리
597862계북면 임평리
597860계북면
597811번암면 교동리
597811번암면 국포리
597812번암면 노단리
597813번암면 논곡리
597813번암면 대론리
597814번암면 동화리
597812번암면 사암리
597813번암면 유정리
597814번암면 죽림리
597811번암면 죽산리
597814번암면 지지리
597810번암면
597821산서면 건지리
597822산서면 동화리
597823산서면 마하리
597823산서면 백운리
597821산서면 봉서리
597821산서면 사계리
597821산서면 사상리
597822산서면 신창리
597823산서면 쌍계리
597822산서면 오산리
597823산서면 오성리
597821산서면 이룡리
597821산서면 하월리
597823산서면 학선리
597820산서면
597841장계면 금곡리
597841장계면 금덕리
597842장계면 대곡리
597843장계면 명덕리
597841장계면 무농리
597841장계면 삼봉리
597841장계면 송천리
597842장계면 오동리
597841장계면 월강리
597842장계면 장계리
597840장계면
597801장수읍 개정리
597802장수읍 노곡리
597803장수읍 노하리
597804장수읍 대성리
597802장수읍 덕산리
597802장수읍 동촌리
597802장수읍 두산리
597803장수읍 선창리
597805장수읍 송천리
597801장수읍 수분리
597804장수읍 식천리
597804장수읍 용계리
597803장수읍 장수리
597800장수읍
597800장수읍 장수우체국
597851천천면 남양리
597852천천면 봉덕리
597851천천면 비룡리
597852천천면 삼고리
597853천천면 연평리
597853천천면 오봉리
597853천천면 용광리
597851천천면 월곡리
597851천천면 장판리
597852천천면 춘송리
597850천천면
561420강흥동
561340고랑동
561746고랑동 명성아파트
561227금상동
561181금암1동
561850금암1동  산10~18
561762금암1동 전북일보사건물
561802금암1동 527~625
561802금암1동 517~522
561802금암1동 477~496
561802금암1동 470
561802금암1동 1550~1558
561801금암1동 750~795
561801금암1동 711~719
561801금암1동 697~706
561801금암1동 472~476
561801금암1동 452~469
561803금암1동 796~1520
561711금암1동 전북은행빌딩
561704금암1동 영진빌딩
561726금암1동 삼성화재빌딩
561727금암1동 한화생명빌딩
561802금암1동 631~632
561802금암1동 730~749
561803금암1동 1522~1549
561803금암1동 471
561803금암1동 626~630
561803금암1동 635~696
561803금암1동 707~710
561803금암1동 720~729
561703금암1동 교보생명빌딩
561800금암2동 1568~1572
561800금암2동 1521
561800금암2동 1~451
561806금암2동 1598~1605
561806금암2동 1573~1586
561805금암2동 633~634
561712금암2동 전북대학병원
561805금암2동 1559~1563
561804금암2동 523~526
561804금암2동 1564~1567
561182금암2동
561805금암2동 1587~1597
561800금암2동 497~516
561180금암동
561430남정동
561758덕진동1가 전주지방법원
561191덕진동1가
561705덕진동1가 전주지방검찰청
561807덕진동1가 1~1266
561811덕진동1가 1348~1548
561810덕진동1가 1267~1347
561756덕진동1가 전북대학교
561807덕진동1가  산1~44
561709덕진동2가 영무예다음아파트 (101~111동)
561716덕진동2가 하가더루벤스아파트 (101~108동)
561715덕진동2가 하가휴먼빌아파트 (501~507동)
561852덕진동2가 211~699
561851덕진동2가 1~210
561852덕진동2가  산1~49
561192덕진동2가
561440도덕동
561450도도동
561751동산동 대승아파트
561320동산동
561752동산동 우신아파트
561350만성동
561748만성동 도로교통공단TBN전주교통방송
561745반월동 반월주공아파트
561753반월동 삼오아파트
561370반월동
561754반월동 남양아파트
561747반월동 영무예다음아파트
561755반월동 대창아파트
561225산정동
561390성덕동
561797송천동1가 케이제이라미안아파트 (101~104동)
561861송천동1가 진흥더블파크아파트 (101~110동)
561869송천동1가 송천동센트럴파크2단지아파트 (201~207동)
561809송천동1가 송천동센트럴파크아파트 (101~107동)
561714송천동1가 송천아이파크 (101~116동)
561798송천동1가 성원무지개아파트
561796송천동1가 GS자이
561757송천동1가 신일아파트
561764송천동1가 한양아파트
561765송천동1가 서호아파트
561817송천동1가 172~352
561818송천동1가 353~580
561819송천동1가 581~760
561795송천동1가 우림아파트
561301송천동1가
561816송천동1가  산1~69
561816송천동1가 1~171
561768송천동1가 제일아파트
561794송천동1가 현대2차아파트 (201~204동)
561759송천동2가 신동비사벌아파트
561820송천동2가  산24~81
561750송천동2가 롯데아파트 (1~10동)
561728송천동2가 쌍용2차아파트
561793송천동2가 송천주공2차아파트 (201~210동)
561760송천동2가 현대3차아파트
561761송천동2가 주공아파트
561763송천동2가 대명아파트
561820송천동2가 51~400
561821송천동2가 401~599
561822송천동2가 600~1268
561767송천동2가 동아아파트
561766송천동2가 쌍용1차아파트 (101~103동)
561302송천동2가
561733여의동 제일아파트
561769여의동 동국아파트
561330여의동
561770여의동 공영아파트
561380용정동
561221우아동1가
561774우아동2가 롯데아파트
561222우아동2가
561775우아동2가 진버들대우아파트
561826우아동3가 752~758
561825우아동3가 726~733
561826우아동3가 734~746
561825우아동3가 747~751
561223우아동3가
561734우아동3가 우정신세계
561824우아동3가 603~725
561823우아동3가  산7~9
561823우아동3가 52~602
561749우아동3가 우신아파트
561771우아동3가 럭키아파트
561772우아동3가 우아1단지아파트 (1~21동)
561773우아동3가 우아2단지아파트 (101~115동)
561410원동
561827인후동1가 917~955
561828인후동1가 808~817
561834인후동1가 818~857
561845인후동1가 865~916
561731인후동1가 아중아남아파트
561778인후동1가 한신휴플러스아파트 (101~115동)
561231인후동1가
561827인후동1가 1~161
561828인후동1가 212~443
561849인후동1가 457~458
561830인후동1가 543~648
561831인후동1가 649~750
561829인후동1가 800~807
561828인후동1가 162~211
561829인후동1가  산1~19
561829인후동1가  산209~256
561829인후동1가 444~456
561829인후동1가 467~542
561776인후동1가 현대아파트 (201~203동)
561777인후동1가 현대아파트 (101~104동)
561779인후동1가 아중대우아파트
561780인후동1가 아중제일아파트
561708인후동1가 광주지방노동청전주지청
561735인후동1가 부영6차아파트 (601~608동)
561788인후동1가 부영1차아파트 (101~106동)
561789인후동1가 부영2차아파트 (201~210동)
561791인후동1가 부영3차아파트 (301~306동)
561792인후동1가 부영5차아파트 (501~506동)
561858인후동1가 459~466
561857인후동1가 751~751
561870인후동1가 752~799
561781인후동1가 아중현대아파트
561713인후동1가 위브어울림아파트 (101~119동)
561721인후동1가 인후동송정써미트아파트 (101~103동)
561717인후동1가 삼호아파트
561718인후동1가 신우아파트
561729인후동1가 안고을우성아파트
561730인후동1가 아중제일2차아파트
561827인후동1가 858~864
561854인후동2가 227~261
561232인후동2가
561832인후동2가 4~15
561832인후동2가 1574~1582
561853인후동2가 24~201
561853인후동2가 1559~1573
561853인후동2가 1530~1533
561833인후동2가 202~226
561833인후동2가 16~23
561833인후동2가 1534~1545
561833인후동2가 1524~1529
561230인후동2가 동전주우체국
561832인후동2가 1546~1558
561360장동
561889장동 장동에코르아파트 (101~108동)
561311전미동1가
561312전미동2가
561856진북동 67~263
561783진북동 우성아파트
561782진북동 동국해성아파트
561706진북동 전북도민일보
561701진북동 덕진구청
561160진북동
561839진북동 1064~1168
561838진북동 835~892
561836진북동 341~410
561835진북동 264~340
561856진북동 893~1063
561837진북동 411~834
561719팔복동1가 (주)BYC
561736팔복동1가 전라북도경제통상진흥원
561841팔복동1가 305~717
561840팔복동1가 1~304
561201팔복동1가
561844팔복동2가 380~830
561720팔복동2가 (주)휴비스
561723팔복동2가 (주)전주페이퍼
561737팔복동2가 남양아파트
561202팔복동2가
561842팔복동2가 1~159
561843팔복동2가 160~379
561203팔복동3가
561739팔복동3가 창업보육센터
561738팔복동3가 아파트형공장
561702팔복동3가 전주덕진경찰서
561725팔복동3가 삼양화성(주)
561724팔복동3가 셰플러코리아(유)전주공장
561204팔복동4가
561784호성동1가 동신아파트
561743호성동1가 신동아2차아파트
561744호성동1가 유원아파트
561743호성동1가 신동아1차아파트 (가~바동)
561211호성동1가
561742호성동1가 호성우신아파트
561787호성동1가 LG동아아파트
561740호성동1가 진흥더블파크1단지아파트 (101~110동)
561741호성동1가 진흥더블파크2단지아파트 (201~209동)
561785호성동1가 동아아파트
561786호성동1가 주공아파트
561808호성동2가 진흥더블파크3단지아파트 (301~317동)
561212호성동2가
561213호성동3가
561400화전동
561600동전주우체국사서함
560021경원동1가
560022경원동2가
560023경원동3가
560705경원동3가 KT전주지사
560702경원동3가 국민은행전주지점
560703경원동3가 원불교회관건물
560704경원동3가 국민건강보험공단전주북부지사
560709고사동 뉴롯데오피스텔
560708고사동 한국외환은행전주지점
560706고사동 기린오피스텔
560802고사동 1~392
560803고사동 393~488
560060고사동
560070교동
560710교동 성심여자중고교
560110남노송동
560051다가동1가
560052다가동2가
560053다가동3가
560054다가동4가
560260대성동
560789대성동 도로교통공단전라북도지부
560751동서학동 거산황궁아파트
560120동서학동
560757동서학동 전주교육대학교
560140동완산동
560784삼천동1가 주공아파트 (401~610동)
560752삼천동1가 광진공작아파트
560753삼천동1가 쌍용2단지아파트 (111~115동)
560754삼천동1가 세창짜임아파트 (101~109동)
560807삼천동1가 631~637
560807삼천동1가 641~643
560807삼천동1가 651~656
560785삼천동1가 신일강변아파트
560755삼천동1가 쌍용1단지아파트 (101~110동)
560756삼천동1가 개나리아파트
560758삼천동1가 광진궁전아파트
560808삼천동1가 259
560808삼천동1가 264~267
560808삼천동1가 272~279
560808삼천동1가 585
560809삼천동1가 285~289
560809삼천동1가 303~304
560809삼천동1가 307~445
560809삼천동1가 452~455
560809삼천동1가 665~668
560809삼천동1가 683~687
560809삼천동1가 707~722
560810삼천동1가 663~664
560810삼천동1가 676~682
560810삼천동1가 699~702
560810삼천동1가 723~752
560811삼천동1가 306
560811삼천동1가 586~601
560812삼천동1가 602~604
560812삼천동1가 608~614
560812삼천동1가 629~630
560812삼천동1가 638~640
560812삼천동1가 644~650
560799삼천동1가 흥건아파트
560804삼천동1가 1~137
560804삼천동1가 139~149
560804삼천동1가 156~206
560804삼천동1가 209~258
560804삼천동1가 260~263
560804삼천동1가 268~271
560804삼천동1가 280~284
560804삼천동1가 290~302
560804삼천동1가 305
560804삼천동1가 446~451
560804삼천동1가 456~558
560805삼천동1가 138
560806삼천동1가 150~155
560806삼천동1가 559~584
560807삼천동1가 207~208
560807삼천동1가 605~607
560807삼천동1가 615~628
560847삼천동1가 신일아파트
560825삼천동1가 광진목화아파트
560848삼천동1가 우성2차아파트
560824삼천동1가 고층우성아파트
560846삼천동1가 삼천세경아파트
560849삼천동1가 우성그린아파트
560291삼천동1가
560724삼천동1가 금호청솔아파트
560725삼천동1가 안행현대아파트
560726삼천동1가 대왕장미아파트
560721삼천동1가 호반리젠시빌아파트
560722삼천동1가 남양아파트
560723삼천동1가 삼천하이츠
560754삼천동1가 삼천주공2단지아파트 (201~215동)
560754삼천동1가 삼천주공3단지아파트 (301~309동)
560930삼천동1가 쌍용아파트 (301~305동)
560813삼천동1가 705~706
560812삼천동1가 657~658
560812삼천동1가 660~662
560812삼천동1가 669~675
560812삼천동1가 695~698
560807삼천동1가 659
560807삼천동1가 688~694
560807삼천동1가 703~704
560292삼천동2가
560293삼천동3가
560510상림동
560270색장동
560912서노송동 1~627
560913서노송동 628~687
560927서노송동 SK브로드밴드빌딩
560926서노송동 전주코아백화점
560700서노송동 전주시청
560925서노송동 삼성생명빌딩
560914서노송동 688~712
560922서노송동 대우빌딩
560928서노송동 현대해상빌딩
560923서노송동 대한통운빌딩
560090서노송동
560921서노송동 대신증권빌딩
560915서노송동 713~749
560924서노송동 동아생명빌딩
560727서서학동 광진산업아파트
560786서서학동 송원아파트
560787서서학동 우정목련아파트
560817서서학동 421~1038
560816서서학동  산81
560816서서학동 301~420
560815서서학동 1~300
560130서서학동
560763서신동 현대아파트
560720서신동 한국교직원공제회전북회관빌딩
560762서신동 롯데아파트
560822서신동 856~995
560823서신동 996~1100
560798서신동 중흥아파트
560797서신동 제일비사벌새터마을아파트 (102~107동)
560796서신동 쌍용아파트
560795서신동 신일아파트
560794서신동 성원아파트
560793서신동 동아한일아파트 (101~120동)
560791서신동 광진산업아파트
560730서신동 비사벌아파트
560731서신동 KT빌딩
560732서신동 국민연금빌딩
560733서신동 국민건강빌딩
560734서신동 롯데백화점
560735서신동 엘지아파트
560736서신동 대우1차아파트 (101~102동)
560737서신동 동아2차아파트 (201~204동)
560738서신동 광진장미아파트
560739서신동 광진선수촌아파트
560740서신동 대우대창아파트
560821서신동 336~855
560170서신동
560818서신동 1~200
560819서신동 201~285
560820서신동 286~335
560764서신동 동아1차아파트 (103~112동)
560792서신동 남양대명아파트
560895서신동 서신e-편한세상아파트 (101~110동)
560151서완산동1가
560152서완산동2가
560285석구동
560297용복동
560287원당동
560711전동 전주완산경찰서
560040전동
560043전동3가
560826중노송동  산1~60
560826중노송동 1~223
560826중노송동 285~295
560827중노송동 296
560862중노송동 436~450
560826중노송동 297~302
560826중노송동 304~310
560100중노송동
560861중노송동 361~368
560862중노송동 376~385
560862중노송동 391~392
560827중노송동 224~284
560827중노송동 303
560827중노송동 311~360
560827중노송동 386~390
560827중노송동 393~395
560827중노송동 451~482
560827중노송동 775~780
560828중노송동 369~375
560828중노송동 396~435
560828중노송동 483~495
560828중노송동 558~732
560829중노송동 496~557
560829중노송동  산61
560829중노송동 733~774
560500중동
560011중앙동1가
560012중앙동2가
560013중앙동3가
560712중앙동4가 성원오피스텔
560014중앙동4가
560295중인동
560835중화산동1가 37
560832중화산동1가 38~41
560835중화산동1가 188
560835중화산동1가 160~162
560769중화산동1가 신일아파트
560835중화산동1가 149
560251중화산동1가
560714중화산동1가 예수대학교
560771중화산동1가 현대2차아파트 (201~203동)
560770중화산동1가 현대1차아파트 (101~103동)
560832중화산동1가 47~148
560835중화산동1가 42~46
560701중화산동1가 전주기전대학
560832중화산동1가 1~36
560832중화산동1가 150~159
560832중화산동1가 163~187
560832중화산동1가 189~302
560750중화산동1가 예수병원
560835중화산동1가 303~373
560838중화산동2가  산21~237
560838중화산동2가 546~621
560838중화산동2가 636
560838중화산동2가 688~742
560830중화산동2가 광진산업아파트 (101~105동)
560839중화산동2가 743~820
560863중화산동2가 154
560863중화산동2가 536~539
560728중화산동2가 전주문화방송
560837중화산동2가 637~646
560837중화산동2가 622~635
560837중화산동2가 400~533
560837중화산동2가 254~255
560834중화산동2가 75~110
560834중화산동2가 17~70
560833중화산동2가 647~687
560833중화산동2가 256~399
560833중화산동2가 155~253
560833중화산동2가 111~153
560833중화산동2가 1~16
560836중화산동2가 71~74
560836중화산동2가 540~545
560836중화산동2가 534~535
560252중화산동2가
560742중화산동2가 코오롱하늘채아파트
560741중화산동2가 현대에코르아파트
560830중화산동2가 광진산업2차아파트
560907중화산동2가 중화산풍림아이원아파트 (101~111동)
560743중화산동2가 우성중산타운
560715중화산동2가 전주병원
560772중화산동2가 한신코아아파트
560768중화산동2가 우성근영아파트
560767중화산동2가 거성그린아파트
560766중화산동2가 오성은하아파트
560765중화산동2가 거성근영1차아파트 (101동)
560765중화산동2가 거성근영2차아파트 (102동)
560707태평동 태평SKVIEW아파트 (101~110동)
560774태평동 성원로얄맨션
560080태평동
560773태평동 중앙상가아파트
560842평화동1가 709~728
560842평화동1가 730~731
560842평화동1가 737~750
560843평화동1가 406~467
560844평화동1가  산32~198
560844평화동1가 631~695
560844평화동1가 697~708
560844평화동1가 751~855
560845평화동1가 732~736
560873평화동1가 평화주공3단지 (301~303동)
560841평화동1가 382~405
560841평화동1가 468~582
560841평화동1가 587~630
560842평화동1가 583~586
560864평화동1가 1~381
560845평화동1가 696
560845평화동1가 729
560775평화동1가 주공아파트 (201~206동)
560776평화동1가 한성아파트
560777평화동1가 주공아파트 (101~106동)
560778평화동1가 극동아파트
560779평화동1가 코오롱아파트
560281평화동1가
560788평화동1가 일성아파트
560899평화동1가 평화지안리즈아파트 (101~107동)
560744평화동2가 미송평화하이죤
560874평화동2가 평화주공4단지
560746평화동2가 삼성강남아파트
560911평화동2가 평화영무예다음아파트 (101~105동)
560931평화동2가 평화엠코타운 (101~108동)
560840평화동2가 송정써미트 (101~109동)
560879평화동2가 주공푸른마을아파트
560880평화동2가 동아현대아파트
560780평화동2가 주공5단지아파트 (501~507동)
560865평화동2가  산105
560865평화동2가  산12~14
560865평화동2가 230~241
560865평화동2가 260~334
560865평화동2가 336~719
560865평화동2가 5~87
560866평화동2가 242~259
560866평화동2가 88~229
560867평화동2가 335
560867평화동2가 720~876
560282평화동2가
560745평화동2가 우성아파트
560875평화동2가 경복궁아파트
560747평화동2가 동도미소드림아파트
560748평화동2가 주공그린1단지아파트 (101~110동)
560749평화동2가 주공그린2단지아파트 (201~216동)
560729평화동2가 동신아파트
560790평화동2가 우미아파트
560871평화동2가 877~917
560872평화동2가 918~941
560876평화동2가 호반리젠시빌아파트
560877평화동2가 두산푸른솔아파트
560878평화동2가 현대아파트
560717평화동3가 전주교도소
560283평화동3가
560031풍남동1가
560032풍남동2가
560033풍남동3가
560718풍남동3가 전주리베라호텔
560852효자동1가 799
560857효자동1가 451~453
560908효자동1가 효자한신휴플러스아파트 (101~106동)
560881효자동1가 금호아파트
560882효자동1가 대림아파트
560883효자동1가 삼호아파트
560854효자동1가 286~354
560781효자동1가 대명까치맨션
560782효자동1가 주공3단지아파트
560783효자동1가 상산타운 (101~109동)
560241효자동1가
560719효자동1가 완산구청
560885효자동1가 현대아파트
560892효자동1가 효자롯데아파트 (1~8동)
560893효자동1가 광진라미안아파트
560854효자동1가 372~388
560854효자동1가 399
560854효자동1가 631~634
560854효자동1가 636~638
560855효자동1가 355~362
560855효자동1가 535~544
560855효자동1가 580~630
560856효자동1가 363
560856효자동1가 364-1~364-2
560856효자동1가 364-4~364-8
560856효자동1가 365~371
560856효자동1가 389~398
560850효자동1가 1~97
560850효자동1가 133
560850효자동1가 686~798
560850효자동1가 99~109
560851효자동1가 110~132
560851효자동1가 134~142
560851효자동1가 98
560852효자동1가 143~259
560891효자동1가 한강아파트
560886효자동1가 삼성효자타운
560857효자동1가 454-1
560857효자동1가 504
560857효자동1가 654
560857효자동1가 670~685
560858효자동1가 652~653
560858효자동1가 655~669
560852효자동1가 635
560852효자동1가 639~649
560853효자동1가  산241~264
560853효자동1가 260~285
560853효자동1가 545~579
560856효자동1가 400~411
560856효자동1가 415~450
560856효자동1가 454-2~454-4
560856효자동1가 455~503
560856효자동1가 505~534
560856효자동1가 650~651
560857효자동1가 364-3
560857효자동1가 412~414
560892효자동1가 효자롯데2차아파트
560898효자동2가 효자휴먼시아아파트 (101~110동)
560898효자동2가 효자휴먼시아아파트 (301~307동)
560894효자동2가 더샵효자2차아파트 (201~207동)
560894효자동2가 엘드효자2차수목토아파트 (201~205동)
560910효자동2가 한국토지주택공사전북본부
560801효자동2가 1267~1333
560894효자동2가 효자1차엘드수목토아파트
560905효자동2가 효자휴먼시아5단지아파트 (501~508동)
560905효자동2가 효자휴먼시아6단지아파트 (601~606동)
560897효자동2가 휴먼시아아이린아파트 (401~409동)
560904효자동2가 골든팰리스휴먼시아아파트 (201~207동)
560800효자동2가 1152~1189
560800효자동2가 1227~1266
560801효자동2가 1190~1226
560868효자동2가 200~381
560868효자동2가 413
560868효자동2가 537
560868효자동2가 539
560010효자동2가 전북지방우정청
560859효자동2가 538
560859효자동2가 540~1116
560868효자동2가 1117~1151
560868효자동2가 118
560868효자동2가 128~198
560890효자동2가 전라북도교육청
560760효자동2가 전주비전대학
560020효자동2가 전주우체국
560242효자동2가
560894효자동2가 포스코더샵아파트 (101~109동)
560906효자동2가 아르팰리스휴먼시아아파트 (801~810동)
560859효자동2가 1~117
560859효자동2가 119~127
560859효자동2가 199
560859효자동2가 382~412
560859효자동2가 414~536
560896효자동3가 우미린아파트
560860효자동3가 973~1220
560896효자동3가 서부신시가지아이파크아파트 (101~109동)
560929효자동3가 서곡현대아파트 (101~105동)
560900효자동3가 1484~1624
560901효자동3가 1625~1669
560902효자동3가 1670~1699
560903효자동3가 1700~1738
560889효자동3가 서곡청솔아파트
560884효자동3가 서곡대림아파트
560860효자동3가 1~52
560860효자동3가 1229~1403
560869효자동3가 1221~1228
560869효자동3가 480~496
560869효자동3가 498~500
560869효자동3가 53~469
560869효자동3가 680~972
560870효자동3가 1404~1483
560860효자동3가 470~479
560759효자동3가 전주대학교
560761효자동3가 전라북도청
560243효자동3가
560713효자동3가 전북지방경찰청
560896효자동3가 호반베르디움아파트 (101~110동)
560909효자동3가 한국방송공사전주방송총국
560887효자동3가 서곡두산아파트
560888효자동3가 서곡주공아파트
560860효자동3가 497
560860효자동3가 501~679
560600전주우체국사서함
580911감곡면 계룡리
580911감곡면 대신리
580912감곡면 방교리
580913감곡면 삼평리
580913감곡면 승방리
580913감곡면 오주리
580913감곡면 용곽리
580912감곡면 유정리
580912감곡면 진흥리
580911감곡면 통석리
580911감곡면 화봉리
580910감곡면
580861고부면 강고리
580862고부면 고부리
580861고부면 관청리
580862고부면 남복리
580863고부면 덕안리
580864고부면 만수리
580861고부면 만화리
580863고부면 백운리
580863고부면 신중리
580861고부면 신흥리
580862고부면 용흥리
580864고부면 입석리
580862고부면 장문리
580860고부면
580240공평동
580140과교동
580170교암동
580755구룡동 영창아파트
580040구룡동
580190금붕동
580300내장동
580741농소동 농소주공아파트 (101~106동)
580090농소동
580831덕천면 달천리
580832덕천면 도계리
580833덕천면 상학리
580832덕천면 신월리
580831덕천면 우덕리
580833덕천면 하학리
580830덕천면
580100망제동
580754망제동 대우전자부품(주)
580210부전동
580811북면 남산리
580812북면 마정리
580812북면 보림리
580813북면 복흥리
580813북면 승부리
580813북면 신평리
580814북면 장학리
580812북면 태곡리
580814북면 한교리
580811북면 화해리
580810북면
580891산내면 능교리
580892산내면 두월리
580891산내면 매죽리
580892산내면 예덕리
580892산내면 장금리
580893산내면 종성리
580890산내면
580951산외면 동곡리
580952산외면 목욕리
580953산외면 상두리
580951산외면 오공리
580952산외면 정량리
580952산외면 종산리
580951산외면 평사리
580953산외면 화죽리
580950산외면
580130삼산동
580801상동  산2
580801상동  산32
580731상동 상동휴먼시아2단지 (201~206동)
580732상동 상동휴먼시아3단지 (301~307동)
580751상동 현대1차아파트 (101~105동)
580801상동 501~953
580050상동
580751상동 현대2차아파트 (101~103동)
580751상동 현대3차아파트 (301~303동)
580756상동 우미타운아파트
580800상동 1~500
580120상평동
580871소성면 고교리
580871소성면 기린리
580872소성면 등계리
580871소성면 보화리
580872소성면 신천리
580873소성면 애당리
580873소성면 용정리
580872소성면 주천리
580873소성면 중광리
580871소성면 화룡리
580870소성면
580200송산동
580701수성동 정읍시청
580802수성동 1~399
580724수성동 제일아파트 (101~109동)
580723수성동 주공3단지아파트 (301~304동)
580722수성동 주공2단지아파트 (201~207동)
580721수성동 부영2차아파트 (201~210동)
580803수성동  산1~86
580803수성동 400~799
580804수성동 800~1044
580010수성동
580010수성동 정읍우체국
580758수성동 정읍세무서
580753수성동 부영1차아파트 (101~112동)
580752수성동 주공1단지아파트 (101~105동)
580713시기동 삼화그린아파트 (101~103동)
580060시기동
580712시기동 전북과학대학교
580160신월동
580185신정동
580901신태인읍 구석리
580902신태인읍 백산리
580903신태인읍 신덕리
580904신태인읍 신용리
580905신태인읍 신태인리
580904신태인읍 양괴리
580901신태인읍 연정리
580901신태인읍 우령리
580903신태인읍 육리
580903신태인읍 청천리
580903신태인읍 화호리
580900신태인읍
580310쌍암동
580070연지동
580807연지동 261~615
580805연지동 1~49
580806연지동 50~260
580851영원면 신영리
580852영원면 앵성리
580853영원면 운학리
580853영원면 은선리
580852영원면 장재리
580851영원면 풍월리
580853영원면 후지리
580850영원면
580080영파동
580931옹동면 매정리
580932옹동면 비봉리
580932옹동면 산성리
580933옹동면 상산리
580933옹동면 오성리
580933옹동면 용호리
580931옹동면 칠석리
580930옹동면
580230용계동
580180용산동
580841이평면 두전리
580842이평면 두지리
580841이평면 마항리
580842이평면 산매리
580843이평면 오금리
580841이평면 장내리
580844이평면 창동리
580844이평면 청량리
580843이평면 팔선리
580842이평면 평령리
580843이평면 하송리
580840이평면
580881입암면 단곡리
580882입암면 등천리
580883입암면 마석리
580881입암면 봉양리
580884입암면 신면리
580882입암면 연월리
580883입암면 접지리
580881입암면 지선리
580882입암면 천원리
580884입암면 하부리
580880입암면
580030장명동
580759장명동 정읍경찰서
580821정우면 대사리
580822정우면 대산리
580821정우면 산북리
580821정우면 수금리
580823정우면 우산리
580822정우면 우일리
580823정우면 장순리
580822정우면 초강리
580823정우면 화천리
580821정우면 회룡리
580820정우면
580150진산동
580711초산동 정읍센트럴카운티 (101~107동)
580808초산동 1~999
580063초산동
580941칠보면 무성리
580942칠보면 반곡리
580941칠보면 백암리
580942칠보면 수청리
580943칠보면 시산리
580943칠보면 와우리
580941칠보면 축현리
580940칠보면
580921태인면 거산리
580922태인면 고천리
580923태인면 궁사리
580923태인면 낙양리
580924태인면 매계리
580923태인면 박산리
580921태인면 오류리
580922태인면 오봉리
580922태인면 증산리
580921태인면 태남리
580924태인면 태서리
580924태인면 태성리
580921태인면 태창리
580923태인면 태흥리
580920태인면
580110하모동
580020하북동
580220흑암동
580600정읍우체국사서함
567861동향면 능금리
567861동향면 대량리
567862동향면 성산리
567862동향면 신송리
567862동향면 자산리
567861동향면 학선리
567860동향면
567871마령면 강정리
567871마령면 계서리
567871마령면 덕천리
567872마령면 동촌리
567872마령면 평지리
567870마령면
567881백운면 남계리
567882백운면 노촌리
567883백운면 덕현리
567881백운면 동창리
567881백운면 반송리
567883백운면 백암리
567881백운면 신암리
567882백운면 운교리
567882백운면 평장리
567880백운면
567911부귀면 거석리
567911부귀면 궁항리
567912부귀면 두남리
567911부귀면 봉암리
567913부귀면 세동리
567912부귀면 수항리
567913부귀면 신정리
567913부귀면 오룡리
567912부귀면 황금리
567910부귀면
567811상전면 갈현리
567812상전면 구룡리
567813상전면 수동리
567812상전면 용평리
567813상전면 월포리
567811상전면 주평리
567810상전면
567891성수면 구신리
567892성수면 도통리
567891성수면 신기리
567892성수면 외궁리
567893성수면 용포리
567891성수면 좌산리
567892성수면 좌포리
567893성수면 중길리
567890성수면
567851안천면 노성리
567852안천면 백화리
567852안천면 삼락리
567851안천면 신괴리
567850안천면
567841용담면 송풍리
567842용담면 수천리
567842용담면 옥거리
567842용담면 와룡리
567842용담면 월계리
567842용담면 호계리
567840용담면
567821정천면 갈용리
567822정천면 망화리
567821정천면 모정리
567823정천면 봉학리
567822정천면 월평리
567820정천면
567831주천면 대불리
567832주천면 무릉리
567833주천면 신양리
567833주천면 용덕리
567833주천면 운봉리
567832주천면 주양리
567830주천면
567801진안읍 가림리
567802진안읍 가막리
567803진안읍 구룡리
567800진안읍 군상리 진안우체국
567805진안읍 군상리 481~1200
567804진안읍 군상리 1~480
567806진안읍 군하리
567801진안읍 단양리
567802진안읍 물곡리
567801진안읍 반월리
567807진안읍 연장리
567802진안읍 오천리
567803진안읍 운산리
567807진안읍 정곡리
567802진안읍 죽산리
567800진안읍
697829강정동 4100~6000
697370강정동
697827강정동 200~999
697826강정동 1~199
697828강정동 1000~4099
697370강정동 서귀포우체국
699941남원읍 남원리
699949남원읍 수망리
699943남원읍 신례리
699947남원읍 신흥리
699944남원읍 위미리
699942남원읍 의귀리
699945남원읍 태흥리
699946남원읍 하례리
699948남원읍 한남리
699940남원읍
699937대정읍 가파리 580~1000
699936대정읍 가파리 1~579
699931대정읍 구억리
699932대정읍 동일리
699937대정읍 마라리
699933대정읍 무릉리
699931대정읍 보성리
699934대정읍 상모리
699933대정읍 신도리
699931대정읍 신평리
699931대정읍 안성리
699932대정읍 영락리
699931대정읍 인성리
699932대정읍 일과리
699935대정읍 하모리
699702대정읍 하모리 대정휴먼시아아파트 (101~109동)
699930대정읍
697830대포동 101~532
697831대포동 533~2500
697320대포동
697825대포동  산1~100
697833도순동 900~1400
697832도순동 1~899
697350도순동
697838동홍동 1256~1311
697835동홍동 119~434
697837동홍동 500~1255
697834동홍동 1~118
697070동홍동
697706동홍동 동홍6주공아파트 (601~614동)
697839동홍동 1541~3000
697838동홍동 1313~1459
697836동홍동 435~499
697705동홍동 주공아파트4차 (301~409동)
697864동홍동 1460~1540
697705동홍동 주공아파트3차 (301~409동)
697700동홍동 주공5단지아파트
697704동홍동 주공아파트1차 (101~206동)
697704동홍동 주공아파트2차 (101~206동)
697110법환동
697805법환동 1~699
697806법환동 700~799
697020보목동
697301상예동
697050상효동
697821상효동  산1~100
697130색달동
697820색달동  산1~100
697808색달동 2561~3040
697807색달동 1~2560
697843서귀동 278~290
697010서귀동
697843서귀동 257~272
697842서귀동 291~293
697842서귀동 273~277
697840서귀동 681~789
697840서귀동 1~80
697842서귀동 551~680
697841서귀동 81~249
697841서귀동 333~550
697842서귀동 250~256
697844서귀동 294~332
697841서귀동 790~850
697845서호동 1~1249
697846서호동 1250~1441
697100서호동
697847서호동 1442~1500
697701서홍동 서귀포시청
697854서홍동 1600~3000
697851서홍동 331~476
697850서홍동 300~330
697849서홍동 253~299
697080서홍동
697852서홍동 477~1182
697853서홍동 1183~1599
697848서홍동 1~252
699901성산읍 고성리
699908성산읍 난산리
699905성산읍 삼달리
699903성산읍 성산리
699902성산읍 수산리
699903성산읍 시흥리
699907성산읍 신산리
699902성산읍 신양리
699904성산읍 신천리
699904성산읍 신풍리
699906성산읍 오조리
699905성산읍 온평리
699900성산읍
697013송산동
697856신효동 761~900
697855신효동 231~760
697040신효동
697855신효동 1~184
697856신효동 185~230
699921안덕면 감산리
699701안덕면 광평리 나인브릿지
699925안덕면 광평리
699701안덕면 광평리 캐슬렉스제주골프클럽
699921안덕면 대평리
699922안덕면 덕수리
699925안덕면 동광리
699922안덕면 사계리
699921안덕면 상창리
699926안덕면 상천리
699923안덕면 서광리 1~999
699924안덕면 서광리 1000~3000
699921안덕면 창천리
699923안덕면 화순리
699920안덕면
697380영남동
697360월평동
697014정방동
697857중문동 101~1788
697819중문동  산1~100
697707중문동 중문푸른마을주공아파트 (101~115동)
697858중문동 2100~2799
697120중문동
697857중문동 1790~2099
697011중앙동
697012천지동
697860토평동 1801~1950
697861토평동 3264~3266
697822토평동  산1~100
697060토평동
697859토평동 1951~3263
697859토평동 1~1800
697860토평동 3267~3300
699911표선면 가시리
699912표선면 성읍리
699913표선면 세화리
699911표선면 토산리
699915표선면 표선리 1000~5000
699914표선면 표선리 1~999
699916표선면 하천리
699910표선면
697310하예동
697824하원동  산1~100
697703하원동 탐라대학교
697340하원동
697030하효동
697862호근동 1~500
697862호근동 1501~1600
697863호근동 501~1500
697863호근동 1601~2200
697090호근동
697330회수동
697823회수동  산1~100
697600서귀포우체국사서함
690771건입동 현대아파트
690050건입동
690801건입동 887~920
690801건입동 983~1029
690800건입동 1~886
690800건입동 1030~1049
690800건입동 921~982
690801건입동 1050~1448
690782건입동 국립제주박물관
690704건입동 제주해양관리단
690705건입동 제주해양경찰서
695971구좌읍 김녕리
695977구좌읍 덕천리
695972구좌읍 동복리
695978구좌읍 상도리
695973구좌읍 세화리
695979구좌읍 송당리
695975구좌읍 월정리
695976구좌읍 종달리
695974구좌읍 평대리
695976구좌읍 하도리
695982구좌읍 한동리
695975구좌읍 행원리
695970구좌읍
690210내도동
690744노형동 노형뜨란채아파트
690842노형동 2586~2600
690709노형동 현대해상화재보험빌딩
690708노형동 제주한라대학
690707노형동 제주제일고등학교
690706노형동 제주고등학교
690804노형동 1281~2231
690180노형동
690841노형동 2574~2585
690772노형동 으뜸마을아파트
690762노형동 호텔네이버후드
690840노형동 2232~2573
690760노형동 부영아파트
690789노형동 도로교통공단제주특별자치도지부
690802노형동 1~1019
690003노형동 제주우편집중국
690803노형동 1020~1280
690743노형동 정든마을3단지
690805노형동 2601~4000
690742노형동 정든마을1단지
690029도남동
690755도남동 정부제주지방합동청사
690847도남동 제주세무서
690718도남동 국민연금공단제주지사
690807도남동 52~325
690806도남동 800~1018
690806도남동 1~51
690790도남동 제주지방우정청
690242도두이동
690712도두일동 제민일보사
690241도두일동
690082도련이동
690081도련일동
690220도평동
690735봉개동 한화리조트
690090봉개동
690808삼도이동 983~1226
690808삼도이동 859~899
690808삼도이동 1242~1262
690808삼도이동 1~56
690809삼도이동 57~270
690736삼도이동 라마다프라자호텔
690850삼도이동 271~304
690809삼도이동 1227~1241
690850삼도이동 591~699
690809삼도이동 900~982
690032삼도이동 제주우체국
690032삼도이동
690809삼도이동 789~858
690811삼도일동 701~1227
690710삼도일동 농협중앙회제주지역본부
690812삼도일동 503~534
690812삼도일동 560~569
690715삼도일동 한국병원
690031삼도일동
690846삼도일동 570~584
690846삼도일동 545~559
690846삼도일동 535~537
690711삼도일동 한라일보사
690810삼도일동 280~319
690811삼도일동 498~502
690810삼도일동 538~544
690073삼양삼동
690072삼양이동
690071삼양일동
690122아라이동
690773아라일동 주공아파트 (101~110동)
690121아라일동
690756아라일동 제주대학교
690767아라일동 제주대학교병원
695901애월읍 고내리
695902애월읍 고성리
695903애월읍 곽지리
695904애월읍 광령1리
695791애월읍 광령2리 제주관광대학
695792애월읍 광령2리 제주영송학교
695904애월읍 광령2리
695904애월읍 광령3리
695905애월읍 구엄리
695903애월읍 금성리
695906애월읍 납읍리
695907애월읍 봉성리
695908애월읍 상가리
695796애월읍 상귀리 제주서부경찰서
695909애월읍 상귀리
695793애월읍 소길리 한길정보통신학교
695910애월읍 소길리
695789애월읍 소길리 도로교통공단제주운전면허시험장 (0동)
695911애월읍 수산리
695912애월읍 신엄리
695913애월읍 애월리
695914애월읍 어음리
695919애월읍 용흥리
695794애월읍 유수암리 한국마사회제주경마본부
695916애월읍 유수암리
695917애월읍 장전리
695905애월읍 중엄리
695915애월읍 하가리
695918애월읍 하귀1리
695795애월읍 하귀2리 제주극동방송
695918애월읍 하귀2리
695900애월읍
690818연동 1906~2515
690817연동 2516~2520
690700연동 제주특별자치도청
690703연동 제주특별자치도교육청
690747연동 제주특별자치도의회
690785연동 제주웰컴센터
690786연동 KCTV제주방송
690774연동 제원아파트
690764연동 대림1차아파트 (101~206동)
690764연동 대림2차아파트 (101~206동)
690765연동 제주지방경찰청
690766연동 한라병원
690723연동 제주그랜드호텔
690724연동 더호텔앤베가스카지노제주
690725연동 현대오피스텔
690726연동 현대자동차제주영업소
690737연동 한국전력공사제주지사
690738연동 MBC제주문화방송
690739연동 KBS제주방송총국
690813연동 1~271
690813연동 295~299
690814연동 272~294
690717연동 건설회관
690719연동 동아생명빌딩
690720연동 로얄쇼핑
690721연동 삼성화재빌딩
690722연동 신성오피스텔
690814연동 300~305
690815연동 306~521
690816연동 522~1110
690817연동 1111~1905
690170연동
690140영평동
690714영평동 제주국제대학교
690150오등동
690740오라삼동 JIBS제주방송
690163오라삼동
690162오라이동
690750오라이동 제주교도소
690161오라일동
690192외도이동
690775외도일동 부영아파트 (101~209동)
690191외도일동
690110용강동
690043용담삼동
690727용담이동 제주국제공항
690821용담이동 356~500
690821용담이동 896~1645
690822용담이동 1668~1999
690822용담이동 2610~2645
690822용담이동 2678~2807
690822용담이동 751~895
690823용담이동 1646~1667
690823용담이동 2000~2609
690823용담이동 684~744
690042용담이동
690821용담이동 591~683
690819용담일동 1~235
690041용담일동
690843용담일동 2814~2829
690820용담일동 236~253
690820용담일동 2646~2674
690819용담일동 254~430
695983우도면 서광리
695983우도면 오봉리
695983우도면 조일리
695983우도면 천진리
695980우도면
690130월평동
690827이도이동 1765~1773
690827이도이동 1085~1238
690826이도이동 700~1029
690825이도이동 443~699
690824이도이동 1~442
690825이도이동 1030~1084
690788이도이동 제주이도한일베라체아파트 (101~110동)
690851이도이동 1900~2080
690844이도이동 1776~1781
690751이도이동 제주지방법원
690751이도이동 제주지방검찰청
690741이도이동 한마음병원
690732이도이동 제주도중소기업종합지원센터
690731이도이동 제주동부경찰서
690776이도이동 주공아파트 (101~310동)
690787이도이동 제주벤처마루
690022이도이동
690701이도이동 제주시청
690770이도일동 교보빌딩
690828이도일동 1239~1319
690828이도일동 1600~1690
690729이도일동 제주상록회관
690828이도일동 1710~1764
690829이도일동 1320~1599
690829이도일동 1691~1709
690728이도일동 대한항공빌딩
690021이도일동
690730이도일동 KT제주마케팅단
690828이도일동 1774~1790
690232이호이동
690231이호일동
690834일도이동 852~1054
690830일도이동 1~53
690830일도이동 369~377
690830일도이동 393~549
690831일도이동 54~129
690832일도이동 130~160
690832일도이동 321~329
690832일도이동 550~851
690833일도이동 161~320
690833일도이동 330~368
690799일도이동 제주일보사
690012일도이동
690777일도이동 신천지아파트 (201~205동)
690778일도이동 우성아파트 (101~206동)
690779일도이동 대유대림아파트 (101~310동)
690734일도이동 중앙병원
690833일도이동 378~392
690835일도일동 1055~1070
690835일도일동 1085~1100
690835일도일동 1485~1496
690836일도일동 1071~1084
690836일도일동 1101~1484
690780일도일동 중앙지하상가
690011일도일동
695961조천읍 교래리
695962조천읍 대흘리
695966조천읍 북촌리
695967조천읍 선흘리
695963조천읍 신촌리
695969조천읍 신흥리
695962조천읍 와산리
695968조천읍 와흘리
695964조천읍 조천리
695965조천읍 함덕리
695960조천읍
695951추자면 대서리
695952추자면 묵리
695952추자면 신양리
695951추자면 영흥리
695952추자면 예초리
695950추자면
695941한경면 고산리
695942한경면 금등리
695942한경면 낙천리
695942한경면 두모리
695981한경면 산양리
695944한경면 신창리
695945한경면 용당리
695946한경면 용수리
695947한경면 저지리
695948한경면 조수리
695949한경면 청수리
695943한경면 판포리
695945한경면 한원리
695940한경면
695921한림읍 강구리
695922한림읍 귀덕리
695923한림읍 금능리
695924한림읍 금악리
695925한림읍 대림리
695926한림읍 동명리
695927한림읍 명월리
695921한림읍 상대리
695930한림읍 상명리
695928한림읍 수원리
695929한림읍 옹포리
695931한림읍 월령리
695931한림읍 월림리
695932한림읍 한림리
695933한림읍 한수리
695934한림읍 협재리
695920한림읍
690200해안동
690062화북이동
690781화북일동 제주대학교사라캠퍼스
690838화북일동 2001~3000
690839화북일동 1600~2000
690839화북일동 4000-4600
690061화북일동
690796화북일동 제주삼화휴먼시아1단지 (101~121동)
690769화북일동 주공아파트 (101~421동)
690838화북일동 1074~1599
690837화북일동 1~14
690100회천동
690610제주우편집중국사서함
690600제주우체국사서함
321701금암동 계룡시청
321900금암동
321762금암동 신성미소지움2차아파트 (201~211동)
321763금암동 우림루미아트아파트 (101~114동)
321761금암동 신성미소지움1차아파트 (101~113동)
321912두마면 농소리
321914두마면 두계리
321764두마면 두계리 계룡대림e-편한세상아파트 (101~115동)
321765두마면 두계리 계룡더샵아파트 (101~118동)
321003두마면 왕대리 대전우편집중국
321916두마면 왕대리
321916두마면 입암리
321910두마면
321759신도안면 남선리 계룡대아파트 (201~219동)
321924신도안면 남선리
321754신도안면 남선리 계룡대아파트 (101~146동)
321929신도안면 부남리 501사서함
321923신도안면 부남리
321925신도안면 석계리
321926신도안면 용동리
321926신도안면 정장리
321920신도안면
321932엄사면 광석리
321934엄사면 도곡리
321758엄사면 엄사리 성원아파트
321756엄사면 엄사리 비사벌아파트
321931엄사면 엄사리
321757엄사면 엄사리 삼진아파트
321760엄사면 엄사리 두산신성아파트 (101~106동)
321755엄사면 유동리 대동아파트
321933엄사면 유동리
321935엄사면 향한리
321930엄사면
314240검상동
314831계룡면 경천리
314832계룡면 구왕리
314833계룡면 금대리
314834계룡면 기산리
314832계룡면 내흥리
314834계룡면 봉명리
314833계룡면 상성리
314831계룡면 양화리
314833계룡면 월곡리
314835계룡면 월암리
314833계룡면 유평리
314833계룡면 죽곡리
314835계룡면 중장리
314835계룡면 하대리
314833계룡면 향지리
314834계룡면 화은리
314833계룡면 화헌리
314830계룡면
314760교동 대우아파트 (101~104동)
314090교동
314010금성동
314080금학동
314715금흥동 공주교도소
314140금흥동
314703금흥동 대전지방법원공주지원
314750금흥동 공주신금우남퍼스트빌 (101~109동)
314755금흥동 새뜸현대4차아파트 (401~406동)
314270동현동
314130무릉동
314100반죽동 공주우체국
314100반죽동
314801반죽동 106~500
314800반죽동 1~105
314717반죽동 국민연금공단공주지사
314921반포면 공암리
314922반포면 마암리
314923반포면 봉곡리
314716반포면 봉곡리 공주치료감호소
314923반포면 상신리
314921반포면 송곡리
314924반포면 온천리
314923반포면 하신리
314924반포면 학봉리
314920반포면
314170봉정동
314060봉황동
314702봉황동 공주시청
314711봉황동 공주교육대학교
314871사곡면 가교리
314871사곡면 계실리
314872사곡면 고당리
314872사곡면 대중리
314872사곡면 부곡리
314873사곡면 신영리
314872사곡면 운암리
314871사곡면 월가리
314871사곡면 유룡리
314874사곡면 해월리
314874사곡면 호계리
314873사곡면 화월리
314871사곡면 회학리
314870사곡면
314030산성동
314230상왕동
314250석장리동
314220소학동
314260송선동
314756신관동 대아곰나루아파트 (101~104동)
314803신관동  산1~50
314802신관동 550~800
314802신관동 1~199
314756신관동 대아아이투빌아파트 (105~113동)
314701신관동 공주대학교
314753신관동 주공4단지아파트 (401~411동)
314752신관동 주공3단지아파트 (301~315동)
314751신관동 새뜸현대3차아파트 (301~308동)
314110신관동
314757신관동 대동다숲아파트 (101~108동)
314758신관동 주공5단지 (501~505동)
314757신관동 대동다숲아파트 (201동)
314759신관동 현대힐스테이트아파트 (501~508동)
314803신관동 200~549
314210신기동
314881신풍면 대룡리
314882신풍면 동원리
314883신풍면 백룡리
314881신풍면 봉갑리
314882신풍면 산정리
314883신풍면 선학리
314881신풍면 쌍대리
314883신풍면 영정리
314881신풍면 용수리
314881신풍면 입동리
314882신풍면 조평리
314881신풍면 청흥리
314883신풍면 평소리
314883신풍면 화흥리
314880신풍면
314150쌍신동
314200오곡동
314040옥룡동
314805옥룡동 297~600
314754옥룡동 주공아파트
314804옥룡동 1~296
314712옥룡동 공주대학교옥룡캠퍼스
314861우성면 귀산리
314862우성면 내산리
314863우성면 단지리
314864우성면 대성리
314862우성면 도천리
314861우성면 동곡리
314863우성면 동대리
314861우성면 목천리
314861우성면 반촌리
314863우성면 방문리
314863우성면 방흥리
314864우성면 보흥리
314865우성면 봉현리
314862우성면 상서리
314861우성면 신웅리
314865우성면 안양리
314865우성면 어천리
314865우성면 오동리
314864우성면 옥성리
314865우성면 용봉리
314865우성면 죽당리
314864우성면 평목리
314862우성면 한천리
314860우성면
314020웅진동
314160월미동
314120월송동
314891유구읍 구계리
314892유구읍 노동리
314893유구읍 녹천리
314894유구읍 덕곡리
314891유구읍 동해리
314892유구읍 만천리
314895유구읍 명곡리
314894유구읍 문금리
314892유구읍 백교리
314896유구읍 석남리
314891유구읍 세동리
314895유구읍 신달리
314893유구읍 신영리
314891유구읍 연종리
314895유구읍 유구리
314895유구읍 입석리
314894유구읍 추계리
314894유구읍 탑곡리
314890유구읍
314811의당면 가산리
314811의당면 덕학리
314811의당면 도신리
314812의당면 두만리
314813의당면 수촌리
314812의당면 오인리
314812의당면 요룡리
314812의당면 월곡리
314814의당면 유계리
314812의당면 율정리
314811의당면 중흥리
314813의당면 청룡리
314810의당면
314841이인면 구암리
314841이인면 달산리
314842이인면 만수리
314843이인면 목동리
314844이인면 반송리
314843이인면 발양리
314844이인면 복룡리
314844이인면 산의리
314844이인면 신영리
314843이인면 신흥리
314842이인면 오룡리
314844이인면 용성리
314842이인면 운암리
314841이인면 이곡리
314841이인면 이인리
314843이인면 주봉리
314843이인면 초봉리
314840이인면
314821정안면 고성리
314714정안면 광정리 한일고등학교
314822정안면 광정리
314822정안면 내문리
314821정안면 내촌리
314823정안면 대산리
314822정안면 문천리
314824정안면 보물리
314824정안면 북계리
314821정안면 사현리
314822정안면 산성리
314825정안면 상룡리
314825정안면 석송리
314821정안면 쌍달리
314821정안면 어물리
314824정안면 운궁리
314823정안면 월산리
314823정안면 인풍리
314824정안면 장원리
314825정안면 전평리
314823정안면 태성리
314825정안면 평정리
314825정안면 화봉리
314820정안면
314180주미동
314050중동
314070중학동
314851탄천면 가척리
314852탄천면 견동리
314853탄천면 광명리
314854탄천면 국동리
314851탄천면 남산리
314852탄천면 대학리
314853탄천면 덕지리
314852탄천면 분강리
314854탄천면 삼각리
314854탄천면 성리
314854탄천면 송학리
314853탄천면 안영리
314852탄천면 운곡리
314852탄천면 유하리
314853탄천면 장선리
314851탄천면 정치리
314851탄천면 화정리
314850탄천면
314190태봉동
314600공주우체국사서함
312831군북면 내부리
312832군북면 동편리
312832군북면 두두리
312833군북면 보광리
312833군북면 산안리
312833군북면 상곡리
312831군북면 외부리
312832군북면 조정리
312832군북면 천을리
312831군북면 호티리
312830군북면
312801금산읍 계진리
312802금산읍 상1리
312802금산읍 상2리
312802금산읍 상3리
312802금산읍 상4리
312802금산읍 상5리
312803금산읍 상6리
312803금산읍 상7리
312703금산읍 상8리 상리주공1단지아파트 (101~110동)
312707금산읍 상8리 상리주공2단지아파트 (201~207동)
312803금산읍 상8리
312704금산읍 상리 한진아파트 (101~102동)
312802금산읍 상리
312801금산읍 상옥리
312804금산읍 신대리
312805금산읍 아인리
312805금산읍 양지리
312805금산읍 음지리
312807금산읍 중도10리
312806금산읍 중도1리
312806금산읍 중도2리
312806금산읍 중도3리
312807금산읍 중도4리
312806금산읍 중도5리
312807금산읍 중도6리
312807금산읍 중도7리
312806금산읍 중도8리
312807금산읍 중도9리
312806금산읍 중도리
312804금산읍 하옥리
312800금산읍
312701금산읍 금산군청
312705금산읍 삼호아파트
312800금산읍 금산우체국
312911금성면 대암리
312912금성면 도곡리
312911금성면 두곡리
312911금성면 마수리
312913금성면 상가리
312912금성면 양전리
312911금성면 의총리
312913금성면 파초리
312913금성면 하류리
312911금성면 하신리
312912금성면 화림리
312910금성면
312700금성면 금산위성지구국
312891남이면 건천리
312892남이면 구석리
312893남이면 대양리
312894남이면 매곡리
312893남이면 상금리
312894남이면 석동리
312894남이면 성곡리
312893남이면 역평리
312892남이면 하금1리
312893남이면 하금2리
312892남이면 하금3리
312892남이면 하금리
312892남이면 흑암리
312890남이면
312851남일면 덕천리
312852남일면 마장리
312852남일면 상동리
312853남일면 신동리
312853남일면 신정리
312854남일면 신천리
312854남일면 음대리
312851남일면 초현리
312852남일면 황풍리
312850남일면
312921복수면 곡남리
312922복수면 구례리
312923복수면 다복리
312923복수면 목소리
312922복수면 백암리
312921복수면 수영리
312924복수면 신대리
312923복수면 용진리
312924복수면 지량리
312920복수면
312841부리면 관천리
312842부리면 방우리
312843부리면 불이리
312841부리면 선원리
312844부리면 수통리
312844부리면 신촌리
312843부리면 양곡리
312844부리면 어재리
312844부리면 예미리
312841부리면 창평리
312844부리면 평촌리
312843부리면 현내리
312840부리면
312821제원면 구억리
312822제원면 금성리
312821제원면 길곡리
312823제원면 대산리
312821제원면 동곡리
312824제원면 명곡리
312824제원면 명암리
312706제원면 명암리 한국타이어
312824제원면 수당리
312821제원면 신안리
312822제원면 용화리
312822제원면 저곡리
312823제원면 제원리
312822제원면 천내리
312820제원면
312931진산면 교촌리
312932진산면 두지리
312932진산면 막현리
312931진산면 만악리
312931진산면 묵산리
312931진산면 부암리
312933진산면 삼가리
312933진산면 석막리
312931진산면 엄정리
312933진산면 오항리
312933진산면 읍내리
312932진산면 지방리
312932진산면 행정리
312930진산면
312941추부면 마전1리
312941추부면 마전2리
312941추부면 마전3리
312941추부면 마전4리
312941추부면 마전5리
312941추부면 마전6리
312942추부면 마전7리
312942추부면 마전8리
312941추부면 마전리
312702추부면 마전리 중부대학교
312943추부면 비례리
312944추부면 서대리
312944추부면 성당리
312943추부면 신평리
312943추부면 요광리
312942추부면 용지리
312943추부면 자부리
312942추부면 장대리
312942추부면 추정리
312940추부면
320841가야곡면 강청리
320842가야곡면 두월리
320842가야곡면 등리
320843가야곡면 목곡리
320843가야곡면 병암리
320843가야곡면 산노리
320844가야곡면 삼전리
320844가야곡면 야촌리
320841가야곡면 양촌리
320844가야곡면 왕암리
320841가야곡면 육곡리
320842가야곡면 조정리
320842가야곡면 종연리
320843가야곡면 함적리
320840가야곡면
320901강경읍 남교리
320902강경읍 대흥리
320903강경읍 동흥리
320903강경읍 북옥리
320904강경읍 산양리
320903강경읍 서창리
320901강경읍 염천리
320901강경읍 중앙리
320905강경읍 채산리
320905강경읍 채운리
320901강경읍 태평리
320903강경읍 홍교리
320902강경읍 황산리
320900강경읍
320751강산동 부영아파트
320702강산동 논산세무서
320010강산동
320020관촉동
320951광석면 갈산리
320951광석면 광리
320951광석면 득윤리
320952광석면 사월리
320953광석면 산동리
320954광석면 신당리
320952광석면 오강리
320953광석면 왕전리
320952광석면 율리
320954광석면 이사리
320951광석면 중리
320954광석면 천동리
320953광석면 항월리
320950광석면
320030내동
320711내동 건양대학교
320752내동 놀뫼아파트
320754내동 제이파크아파트
320701내동 논산시청
320921노성면 가곡리
320922노성면 교촌리
320921노성면 구암리
320921노성면 노티리
320922노성면 두사리
320923노성면 병사리
320921노성면 송당리
320922노성면 읍내리
320923노성면 장구리
320923노성면 죽림리
320922노성면 하도리
320923노성면 호암리
320921노성면 화곡리
320923노성면 효죽리
320920노성면
320801대교동 211~500
320756대교동 휴먼시아아파트 (101~107동)
320050대교동
320800대교동 1~210
320040덕지동
320060등화동
320070반월동
320881벌곡면 검천리
320881벌곡면 대덕리
320881벌곡면 덕곡리
320881벌곡면 덕목리
320882벌곡면 도산리
320882벌곡면 만목리
320881벌곡면 사정리
320881벌곡면 수락리
320883벌곡면 신양리
320883벌곡면 양산리
320883벌곡면 어곡리
320883벌곡면 조동리
320883벌곡면 조령리
320883벌곡면 한삼천리
320880벌곡면
320861부적면 감곡리
320862부적면 덕평리
320862부적면 마구평리
320863부적면 반송리
320862부적면 부인리
320862부적면 부황리
320863부적면 신교리
320861부적면 신풍리
320863부적면 아호리
320861부적면 외성리
320861부적면 충곡리
320863부적면 탑정리
320860부적면
320080부창동
320753부창동 대림아파트
320931상월면 대명리
320931상월면 대우리
320932상월면 대촌리
320933상월면 산성리
320931상월면 상도리
320931상월면 석종리
320932상월면 숙진리
320933상월면 신충리
320933상월면 월오리
320932상월면 주곡리
320933상월면 지경리
320932상월면 학당리
320932상월면 한천리
320930상월면
320941성동면 개척리
320941성동면 병촌리
320942성동면 삼산리
320943성동면 삼호리
320941성동면 우곤리
320944성동면 원남리
320943성동면 원봉리
320944성동면 원북리
320942성동면 월성리
320944성동면 정지리
320943성동면 화정리
320940성동면
320851양촌면 거사리
320852양촌면 남산리
320853양촌면 도평리
320851양촌면 명암리
320852양촌면 모촌리
320851양촌면 반곡리
320852양촌면 반암리
320851양촌면 산직리
320853양촌면 석서리
320854양촌면 신기리
320851양촌면 신흥리
320854양촌면 양촌리
320852양촌면 오산리
320853양촌면 인천리
320854양촌면 임화리
320854양촌면 중산리
320852양촌면 채광리
320850양촌면
320831연무읍 고내리
320832연무읍 금곡리
320833연무읍 동산리
320834연무읍 마산리
320835연무읍 마전리
320835연무읍 봉동리
320836연무읍 소룡리
320837연무읍 신화리
320838연무읍 안심리
320836연무읍 양지리
320833연무읍 죽본리
320839연무읍 죽평리 76사서함
320832연무읍 죽평리
320836연무읍 황화정리
320830연무읍
320871연산면 고양리
320872연산면 고정리
320873연산면 관동리
320871연산면 덕암리
320874연산면 백석리
320874연산면 사포리
320874연산면 송산리
320873연산면 송정리
320873연산면 신암리
320872연산면 신양리
320874연산면 어은리
320875연산면 연산리
320874연산면 오산리
320872연산면 임리
320871연산면 장전리
320873연산면 천호리
320875연산면 청동리
320871연산면 표정리
320872연산면 한전리
320873연산면 화악리
320870연산면
320821은진면 교촌리
320822은진면 남산리
320822은진면 방축리
320821은진면 성덕리
320821은진면 성평리
320823은진면 시묘리
320823은진면 연서리
320821은진면 와야리
320823은진면 용산리
320822은진면 토양리
320820은진면
320090지산동
320811채운면 삼거리
320812채운면 심암리
320811채운면 야화리
320812채운면 용화리
320812채운면 우기리
320811채운면 장화리
320811채운면 화산리
320812채운면 화정리
320810채운면
320804취암동 650~1003
320804취암동 360~570
320803취암동 571~649
320803취암동 171~359
320803취암동 1047~1500
320802취암동 1004~1046
320802취암동 1~170
320110취암동
320755취암동 주공2단지아파트 (201~208동)
320755취암동 주공1단지아파트 (101~106동)
320120화지동
320120화지동 논산우체국
320600논산우체국사서함
343841고대면 당진포리
343842고대면 대촌리
343843고대면 성산리
343842고대면 슬항리
343844고대면 옥현리
343845고대면 용두리
343843고대면 장항리
343844고대면 진관리
343845고대면 항곡리
343840고대면
343020구룡동
343030대덕동
343871대호지면 도이리
343871대호지면 두산리
343872대호지면 마중리
343873대호지면 사성리
343872대호지면 송전리
343871대호지면 장정리
343873대호지면 적서리
343872대호지면 조금리
343872대호지면 출포리
343870대호지면
343881면천면 대치리
343882면천면 문봉리
343883면천면 사기소리
343881면천면 삼웅리
343884면천면 성상리
343881면천면 성하리
343881면천면 송학리
343884면천면 원동리
343882면천면 율사리
343882면천면 자개리
343883면천면 죽동리
343880면천면
343040사기소동
343851석문면 교로리
343852석문면 난지도리
343853석문면 삼봉리
343854석문면 삼화리
343855석문면 장고항리
343856석문면 초락도리
343856석문면 통정리
343850석문면
343831송산면 가곡리
343832송산면 금암리
343754송산면 금암리 대상아파트 (101~107동)
343832송산면 당산리
343833송산면 도문리
343712송산면 동곡리 현대제철주식회사C
343831송산면 동곡리
343834송산면 매곡리
343833송산면 명산리
343835송산면 무수리
343834송산면 부곡리
343833송산면 삼월리
343834송산면 상거리
343832송산면 송석리
343835송산면 유곡리
343830송산면
343821송악읍 가교리
343822송악읍 가학리
343823송악읍 고대리
343711송악읍 고대리 현대제철주식회사B
343711송악읍 고대리 현대제철주식회사A
343824송악읍 광명리
343822송악읍 금곡리
343825송악읍 기지시리
343826송악읍 도원리
343824송악읍 반촌리
343821송악읍 방계리
343827송악읍 복운리
343821송악읍 본당리
343824송악읍 봉교리
343827송악읍 부곡리
343822송악읍 석포리
343824송악읍 영천리
343827송악읍 오곡리
343823송악읍 월곡리
343826송악읍 전대리
343822송악읍 정곡리
343826송악읍 중흥리
343821송악읍 청금리
343823송악읍 한진리
343820송악읍
343050수청동
343891순성면 갈산리
343892순성면 광천리
343893순성면 나산리
343893순성면 백석리
343894순성면 본리
343895순성면 봉소리
343891순성면 성북리
343892순성면 아찬리
343893순성면 양유리
343892순성면 옥호리
343894순성면 중방리
343890순성면
343060시곡동
343753시곡동 현대그린아파트 (101~108동)
343811신평면 거산리
343812신평면 금천리
343813신평면 남산리
343813신평면 도성리
343814신평면 매산리
343814신평면 부수리
343815신평면 상오리
343816신평면 신당리
343815신평면 신송리
343816신평면 신흥리
343816신평면 운정리
343811신평면 초대리
343814신평면 한정리
343810신평면
343070용연동
343911우강면 강문리
343911우강면 공포리
343912우강면 내경리
343912우강면 대포리
343911우강면 부장리
343912우강면 성원리
343913우강면 세류리
343912우강면 소반리
343914우강면 송산리
343911우강면 신촌리
343914우강면 원치리
343913우강면 창리
343910우강면
343080우두동
343090원당동
343758원당동 파크빌2차아파트 (201~206동)
343757원당동 그린빌아파트 (301~311동)
343755원당동 파크빌아파트 (101~105동)
343756원당동 원당마을아파트 (101~114동)
343752원당동 청구아파트 (101~104동)
343920읍내동 1~240
343921읍내동 241~310
343922읍내동 311~480
343923읍내동 481~630
343010읍내동
343925읍내동 741~1400
343751읍내동 벽산아파트 (101~104동)
343010읍내동 당진우체국
343924읍내동 631~740
343861정미면 대운산리
343862정미면 대조리
343861정미면 덕마리
343863정미면 덕삼리
343862정미면 도산리
343863정미면 매방리
343861정미면 모평리
343862정미면 봉생리
343863정미면 봉성리
343861정미면 사관리
343863정미면 산성리
343861정미면 수당리
343862정미면 승산리
343861정미면 신시리
343863정미면 우산리
343862정미면 천의리
343863정미면 하성리
343860정미면
343100채운동
343926채운동 1~359
343760채운동 채운공원휴먼빌아파트 (101~106동)
343928채운동 991~1199
343759채운동 삼성쉐르빌 (101~107동)
343927채운동 360~990
343902합덕읍 대전리
343902합덕읍 대합덕리
343903합덕읍 도곡리
343904합덕읍 도리
343906합덕읍 석우리
343906합덕읍 성동리
343903합덕읍 소소리
343902합덕읍 신리
343902합덕읍 신석리
343904합덕읍 신흥리
343904합덕읍 옥금리
343907합덕읍 운산리
343904합덕읍 점원리
343906합덕읍 합덕리
343900합덕읍
343110행정동
355772궁촌동 SK뷰아파트 (101~108동)
355060궁촌동
355800궁촌동 보령우체국
355090남곡동
355881남포면 달산리
355882남포면 봉덕리
355883남포면 삼현리
355883남포면 소송리
355884남포면 신흥리
355884남포면 양기리
355884남포면 양항리
355882남포면 옥동리
355881남포면 옥서리
355884남포면 월전리
355881남포면 읍내리
355883남포면 제석리
355882남포면 창동리
355880남포면
355080내항동
355933대천1동 321~361
355933대천1동 195~210
355932대천1동 1~137
355011대천1동
355934대천1동 1200~1600
355934대천1동 211~320
355770대천1동 보령경찰서
355753대천1동 태영아파트
355931대천2동 362~455
355930대천2동 456~460
355930대천2동 138~194
355012대천2동
355752대천2동 흥화아파트
355931대천2동 461~1199
355703대천2동 대림빌딩
355751대천2동 동부아파트
355771대천2동 국민건강보험공단
355010대천동
355140동대동
355938동대동 1351~2000
355937동대동 811~869
355741동대동 동대휴먼시아4단지아파트 (401~409동)
355740동대동 동대휴먼시아3단지아파트 (301~306동)
355936동대동 870~1350
355936동대동 650~810
355935동대동 1~649
355756동대동 주공2차아파트 (110~117동)
355755동대동 주공1차아파트 (101~109동)
355754동대동 현대아파트
355702동대동 국민연금공단보령지사
355757명천동 동대주공3차아파트 (118~124동)
355070명천동
355759명천동 주공2차아파트 (201~207동)
355760명천동 주공3차아파트 (301~310동)
355761명천동 주공4차아파트 (311~315동)
355762명천동 주공5차아파트 (316~326동)
355939명천동  산1~50
355940명천동 200~799
355941명천동 800~1500
355758명천동 주공1차아파트 (101~109동)
355711명천동 보령명천코아루아파트 (101~109동)
355701명천동 보령시청
355704명천동 대전지방노동청보령지청
355939명천동 1~199
355871미산면 남심리
355871미산면 내평리
355872미산면 늑전리
355871미산면 대농리
355872미산면 도화담리
355873미산면 도흥리
355873미산면 봉성리
355871미산면 삼계리
355873미산면 옥현리
355872미산면 용수리
355873미산면 은현리
355872미산면 평라리
355872미산면 풍계리
355871미산면 풍산리
355870미산면
355911성주면 개화리
355912성주면 성주1리
355912성주면 성주2리
355912성주면 성주3리
355912성주면 성주4리
355912성주면 성주5리
355912성주면 성주6리
355911성주면 성주7리
355911성주면 성주8리
355912성주면 성주리
355910성주면
355943신흑동 840~950
355944신흑동 801~839
355944신흑동 951~2040
355763신흑동 유성산호아파트
355943신흑동 2041~2500
355943신흑동 429~800
355150신흑동
355942신흑동 1~428
355841오천면 갈현리
355842오천면 고대도리
355841오천면 교성리
355842오천면 녹도리
355845오천면 녹도리 호도
355842오천면 삽시도리
355843오천면 소성리
355844오천면 영보리
355844오천면 오포리
355845오천면 외연도리
355846오천면 원산도리
355845오천면 장고도리
355846오천면 효자도리
355848오천면 효자도리 육도
355848오천면 효자도리 월도
355847오천면 효자도리 추도
355847오천면 효자도리 소도
355848오천면 효자도리 허육도
355705오천면 한국중부발전(주)보령화력본부
355840오천면
355110요암동
355851웅천읍 관당리
355851웅천읍 구룡리
355852웅천읍 노천리
355853웅천읍 대창리
355854웅천읍 대천리
355852웅천읍 독산리
355851웅천읍 두룡리
355854웅천읍 성동리
355852웅천읍 소황리
355855웅천읍 수부리
355852웅천읍 죽청리
355855웅천읍 평리
355852웅천읍 황교리
355850웅천읍
355921주교면 고정리
355922주교면 관창리
355921주교면 송학리
355922주교면 신대리
355923주교면 은포리
355923주교면 주교리
355920주교면
355861주산면 금암리
355862주산면 동오리
355862주산면 삼곡리
355863주산면 신구리
355863주산면 야룡리
355863주산면 유곡리
355861주산면 주야리
355863주산면 증산리
355861주산면 창암리
355862주산면 화평리
355862주산면 황율리
355860주산면
355831주포면 관산리
355769주포면 관산리 아주자동차대학
355832주포면 마강리
355831주포면 보령리
355832주포면 봉당리
355832주포면 연지리
355830주포면
355764죽정동 대우아파트
355766죽정동 유성2차아파트 (101~106동)
355713죽정동 부경파크빌아파트 (101~105동)
355712죽정동 보령죽정주공아파트 (101~110동)
355773죽정동 보령아산병원
355765죽정동 유성1차아파트 (101~110동)
355768죽정동 현대아파트
355767죽정동 한전아파트
355120죽정동
355811천북면 궁포리
355849천북면 낙동리 빙도
355811천북면 낙동리
355812천북면 사호리
355813천북면 신덕리
355813천북면 신죽리
355812천북면 장은리
355814천북면 하만리
355814천북면 학성리
355810천북면
355892청라면 나원리
355891청라면 내현리
355892청라면 소양리
355891청라면 신산리
355893청라면 옥계리
355891청라면 음현리
355894청라면 의평리
355893청라면 장산리
355891청라면 장현리
355894청라면 향천리
355893청라면 황룡리
355890청라면
355821청소면 성연리
355822청소면 신송리
355821청소면 야현리
355823청소면 장곡리
355822청소면 재정리
355821청소면 정전리
355822청소면 죽림리
355823청소면 진죽리
355820청소면
355130화산동
355600보령우체국사서함
323831구룡면 구봉리
323832구룡면 금사리
323832구룡면 논티리
323832구룡면 동방리
323832구룡면 용당리
323831구룡면 주정리
323832구룡면 죽교리
323832구룡면 죽절리
323831구룡면 태양리
323831구룡면 현암리
323830구룡면
323811규암면 규암리
323812규암면 금암리
323814규암면 나복리
323813규암면 내리
323814규암면 노화리
323815규암면 모리
323813규암면 반산리
323755규암면 반산리 대동황토방아파트 (101~109동)
323816규암면 부여두리
323814규암면 석우리
323814규암면 수목리
323812규암면 신리
323812규암면 신성리
323812규암면 오수리
323811규암면 외리
323815규암면 진변리
323815규암면 함양리
323816규암면 합송리
323812규암면 합정리
323812규암면 호암리
323810규암면
323851남면 금천리
323851남면 내곡리
323851남면 대선리
323852남면 마정리
323851남면 삼용리
323852남면 송암리
323851남면 송학리
323851남면 신홍리
323852남면 회동리
323850남면
323881내산면 금지리
323881내산면 마전리
323882내산면 묘원리
323881내산면 온해리
323882내산면 운치리
323882내산면 율암리
323881내산면 저동리
323882내산면 주암리
323881내산면 지티리
323882내산면 천보리
323880내산면
323801부여읍 가증리
323802부여읍 가탑리
323803부여읍 관북리
323804부여읍 구교리
323805부여읍 구아리
323803부여읍 군수리
323802부여읍 능산리
323806부여읍 동남리
323807부여읍 상금리
323806부여읍 석목리
323807부여읍 송간리
323807부여읍 송곡리
323807부여읍 신정리
323808부여읍 쌍북리
323754부여읍 쌍북리 홍선금동아파트 (101~108동)
323809부여읍 염창리
323806부여읍 왕포리
323801부여읍 용정리
323801부여읍 자왕리
323807부여읍 저석리
323801부여읍 정동리
323802부여읍 중정리
323809부여읍 현북리
323700부여읍 부여경찰서
323701부여읍 부여군청
323751부여읍 동남아파트
323800부여읍 부여우체국
323753부여읍 왕궁마을아파트
323800부여읍
323752부여읍 쌍북아파트
323951석성면 봉정리
323952석성면 비당리
323951석성면 석성리
323953석성면 정각리
323952석성면 증산리
323951석성면 현내리
323950석성면
323941세도면 가회리
323942세도면 간대리
323941세도면 귀덕리
323942세도면 동사리
323943세도면 반조원리
323943세도면 사산리
323942세도면 수고리
323941세도면 장산리
323943세도면 청송리
323941세도면 청포리
323943세도면 화수리
323940세도면
323931양화면 내성리
323932양화면 벽용리
323931양화면 상촌리
323932양화면 송정리
323931양화면 수원리
323931양화면 시음리
323932양화면 암수리
323933양화면 오량리
323932양화면 원당리
323933양화면 입포리
323933양화면 족교리
323933양화면 초왕리
323930양화면
323871옥산면 가덕리
323871옥산면 내대리
323871옥산면 대덕리
323872옥산면 봉산리
323872옥산면 상기리
323872옥산면 수암리
323871옥산면 신안리
323872옥산면 안서리
323871옥산면 중양리
323872옥산면 학산리
323872옥산면 홍연리
323870옥산면
323891외산면 가덕리
323891외산면 갈산리
323892외산면 만수리
323893외산면 문신리
323891외산면 반교리
323891외산면 복덕리
323893외산면 비암리
323893외산면 삼산리
323893외산면 수신리
323892외산면 장항리
323893외산면 전장리
323893외산면 지선리
323891외산면 화성리
323890외산면
323821은산면 가곡리
323822은산면 가중리
323822은산면 각대리
323821은산면 거전리
323822은산면 경둔리
323821은산면 금공리
323823은산면 나령리
323822은산면 내지리
323823은산면 대양리
323824은산면 신대리
323823은산면 오번리
323821은산면 용두리
323824은산면 은산리
323821은산면 장벌리
323822은산면 합수리
323823은산면 홍산리
323821은산면 회곡리
323820은산면
323921임천면 가신리
323922임천면 구교리
323923임천면 군사리
323922임천면 두곡리
323923임천면 만사리
323921임천면 발산리
323921임천면 비정리
323921임천면 옥곡리
323923임천면 점리
323922임천면 칠산리
323921임천면 탑산리
323920임천면
323911장암면 북고리
323911장암면 상황리
323912장암면 석동리
323912장암면 원문리
323911장암면 장하리
323913장암면 점상리
323912장암면 정암리
323913장암면 지토리
323911장암면 하황리
323913장암면 합곡리
323910장암면
323961초촌면 산직리
323961초촌면 세탑리
323961초촌면 소사리
323961초촌면 송국리
323961초촌면 송정리
323962초촌면 신암리
323962초촌면 연화리
323962초촌면 응평리
323961초촌면 진호리
323962초촌면 초평리
323962초촌면 추양리
323960초촌면
323861충화면 가화리
323862충화면 만지리
323862충화면 복금리
323861충화면 오덕리
323861충화면 지석리
323862충화면 천당리
323861충화면 청남리
323862충화면 팔충리
323861충화면 현미리
323860충화면
323841홍산면 교원리
323842홍산면 남촌리
323843홍산면 무정리
323841홍산면 북촌리
323843홍산면 상천리
323843홍산면 정동리
323843홍산면 조현리
323843홍산면 좌홍리
323841홍산면 토정리
323842홍산면 홍양리
323840홍산면
356080갈산동
356764갈산동 세창아파트
356811고북면 가구리
356812고북면 기포리
356812고북면 남정리
356813고북면 봉생리
356813고북면 사기리
356812고북면 신상리
356815고북면 신송리
356814고북면 신정리
356815고북면 양천리
356811고북면 용암리
356815고북면 장요리
356813고북면 정자리
356811고북면 초록리
356762고북면 공군아파트
356810고북면
356871대산읍 기은리
356761대산읍 기은리 엘지아파트
356872대산읍 대로리
356767대산읍 대로리 호남석유화학사택 (201~205동)
356873대산읍 대산리
356874대산읍 대죽리
356715대산읍 대죽리 (주)엘지화학대산공장
356712대산읍 대죽리 (주)씨텍
356874대산읍 독곶리
356714대산읍 독곶리 호남석유화학(주)
356875대산읍 영탑리
356871대산읍 오지리
356876대산읍 운산리
356877대산읍 웅도리
356872대산읍 화곡리
356711대산읍 삼성토탈(주)
356713대산읍 현대오일뱅크(주)
356870대산읍
356140덕지천동
356010동문동 서산우체국
356753동문동 주공아파트
356752동문동 현대아파트
356751동문동 삼성아파트
356702동문동 KT서산지사
356769동문동 한라비발디아파트 (101~113동)
356010동문동
356768동문동 코아루아파트 (101~115동)
356776동문동 현진에버빌아파트 (101~112동)
356804동문동 968~1500
356803동문동 880~967
356802동문동 370~879
356801동문동 250~369
356800동문동 1~249
356891부석면 가사리
356892부석면 간월도리
356893부석면 갈마리
356894부석면 강당리
356891부석면 강수리
356895부석면 대두리
356892부석면 마룡리
356895부석면 봉락리
356893부석면 송시리
356893부석면 월계리
356894부석면 지산리
356892부석면 창리
356895부석면 취평리
356892부석면 칠전리
356890부석면
356765석남동 서산센스빌아파트 (101~117동)
356754석남동 영진크로바아파트
356110석남동
356030석림동
356755석림동 신주공아파트
356775석림동 한성필하우스아파트 (101~109동)
356777석림동 중앙하이츠빌아파트 (101~108동)
356819석림동 601~800
356818석림동 401~600
356817석림동 301~400
356816석림동 1~300
356851성연면 갈현리
356852성연면 고남리
356853성연면 명천리
356853성연면 예덕리
356851성연면 오사리
356851성연면 왕정리
356852성연면 일람리
356851성연면 평리
356853성연면 해성리
356850성연면
356705성연면 다이모스(주)
356050수석동
356756수석동 동남아파트
356100양대동
356781예천동 예천한성필하우스 (101~112동)
356807예천동 1~500
356808예천동 501~1300
356770예천동 예천동주공1단지아파트 (101~110동)
356070예천동
356771예천동 예천동주공2단지아파트 (201~211동)
356707예천동 대전지방검찰청서산지청
356701예천동 대전지방법원서산지원
356120오남동
356060온석동
356831운산면 가좌리
356832운산면 갈산리
356833운산면 거성리
356834운산면 고산리
356835운산면 고풍리
356831운산면 상성리
356831운산면 소중리
356834운산면 수당리
356834운산면 수평리
356833운산면 신창리
356834운산면 안호리
356834운산면 여미리
356835운산면 와우리
356832운산면 용장리
356833운산면 용현리
356831운산면 원벌리
356835운산면 원평리
356833운산면 태봉리
356834운산면 팔중리
356830운산면
356841음암면 도당1리
356841음암면 도당2리
356841음암면 도당3리
356842음암면 도당4리
356842음암면 도당5리
356842음암면 도당6리
356842음암면 도당7리
356841음암면 도당리
356843음암면 문양리
356843음암면 부산리
356842음암면 부장리
356774음암면 부장리 서산수림미소가아파트 (101~115동)
356842음암면 상홍리
356844음암면 성암리
356844음암면 신장리
356844음암면 유계리
356843음암면 율목리
356841음암면 탑곡리
356766음암면 한성아파트
356840음암면
356759읍내동 부영아파트
356758읍내동 동신아파트
356757읍내동 대림아파트
356704읍내동 서산시청
356703읍내동 서산경찰서
356773읍내동 서산롯데캐슬아파트 (101~114동)
356837읍내동 501~900
356836읍내동 151~400
356806읍내동 401~500
356805읍내동 1~150
356763읍내동 서산읍내현대아파트
356020읍내동
356881인지면 남정리
356881인지면 둔당리
356882인지면 모월리
356882인지면 산동리
356883인지면 성리
356882인지면 애정리
356881인지면 야당리
356883인지면 차리
356883인지면 풍전리
356883인지면 화수리
356880인지면
356040잠홍동
356130장동
356090죽성동
356760죽성동 삼성아파트
356861지곡면 대요리
356878지곡면 도성리 우도
356878지곡면 도성리 분점도
356862지곡면 도성리
356772지곡면 무장리 늘푸른오스카빌아파트 (101~118동)
356863지곡면 무장리
356862지곡면 산성리
356863지곡면 연화리
356863지곡면 장현리
356862지곡면 중왕리
356863지곡면 화천리
356861지곡면 환성리
356860지곡면
356981팔봉면 고파도리
356982팔봉면 금학리
356982팔봉면 대황리
356983팔봉면 덕송리
356983팔봉면 양길리
356984팔봉면 어송리
356984팔봉면 진장리
356983팔봉면 호리
356982팔봉면 흑석리
356980팔봉면
356821해미면 관유리
356822해미면 귀밀리
356823해미면 기지리
356824해미면 대곡리
356821해미면 동암리
356822해미면 반양리
356824해미면 산수리
356821해미면 삼송리
356825해미면 석포리
356828해미면 석포리 384사서함
356823해미면 양림리
356822해미면 억대리
356821해미면 오학리
356822해미면 웅소성리
356826해미면 읍내리
356823해미면 응평리
356823해미면 저성리
356822해미면 전천리
356823해미면 조산리
356821해미면 홍천리
356824해미면 황락리
356824해미면 휴암리
356706해미면 한서대학교
356820해미면
356600서산우체국사서함
356601서산대산우체국사서함
325831기산면 가공리
325831기산면 광암리
325832기산면 내동리
325832기산면 두남리
325832기산면 두북리
325831기산면 막동리
325832기산면 산정리
325832기산면 신산리
325831기산면 영모리
325832기산면 원길리
325831기산면 월기리
325831기산면 화산리
325831기산면 황사리
325830기산면
325861마산면 가양리
325862마산면 관포리
325862마산면 군간리
325862마산면 나궁리
325861마산면 마명리
325862마산면 벽오리
325861마산면 삼월리
325862마산면 소야리
325861마산면 송림리
325862마산면 시선리
325862마산면 신봉리
325861마산면 신장리
325861마산면 안당리
325861마산면 요곡리
325861마산면 이사리
325862마산면 지산리
325860마산면
325811마서면 계동리
325812마서면 남전리
325813마서면 당선리
325814마서면 덕암리
325813마서면 도삼리
325811마서면 봉남리
325814마서면 산내리
325813마서면 송내리
325815마서면 송석리
325814마서면 신포리
325812마서면 어리
325812마서면 옥북리
325811마서면 옥산리
325811마서면 월포리
325814마서면 장선리
325815마서면 죽산리
325815마서면 한성리
325810마서면
325921문산면 구동리
325921문산면 금복리
325922문산면 문장리
325922문산면 북산리
325921문산면 수암리
325922문산면 신농리
325921문산면 은곡리
325921문산면 지원리
325920문산면
325881비인면 관리
325882비인면 구복리
325882비인면 남당리
325881비인면 다사리
325883비인면 선도리
325883비인면 성내리
325882비인면 성북리
325884비인면 성산리
325884비인면 율리
325881비인면 장포리
325882비인면 칠지리
325880비인면
325891서면 개야리
325894서면 도둔10리
325892서면 도둔1리
325893서면 도둔2리
325893서면 도둔3리
325893서면 도둔4리
325893서면 도둔5리
325893서면 도둔6리
325894서면 도둔7리
325894서면 도둔8리
325894서면 도둔9리
325892서면 도둔리
325894서면 마량리
325891서면 부사리
325892서면 신합리
325891서면 원두리
325891서면 월리
325892서면 월호리
325891서면 주항리
325890서면
325801서천읍 구암리
325802서천읍 군사1리
325803서천읍 군사2리
325804서천읍 군사3리
325803서천읍 군사4리
325802서천읍 군사5리
325802서천읍 군사리
325801서천읍 남산리
325805서천읍 동산리
325805서천읍 두왕리
325805서천읍 둔덕리
325703서천읍 사곡리 휴먼시아아파트 (101~106동)
325702서천읍 사곡리 천산스카이빌아파트 (201동)
325806서천읍 사곡리
325702서천읍 사곡리 천산스카이빌아파트 (101~108동)
325801서천읍 삼산리
325801서천읍 신송리
325801서천읍 오석리
325805서천읍 태월리
325804서천읍 화금리
325805서천읍 화성리
325701서천읍 서천군청
325800서천읍 서천우체국
325800서천읍
325911시초면 봉선리
325912시초면 선동리
325912시초면 선암리
325911시초면 신곡리
325912시초면 신흥리
325912시초면 용곡리
325911시초면 초현리
325911시초면 태성리
325912시초면 풍정리
325912시초면 후암리
325910시초면
325901장항읍 성주리
325902장항읍 송림리
325903장항읍 신창리
325904장항읍 옥남리
325905장항읍 옥산리
325906장항읍 원수리
325904장항읍 장암리
325907장항읍 창선1리
325907장항읍 창선2리
325908장항읍 화천리
325900장항읍
325871종천면 당정리
325872종천면 도만리
325871종천면 랑평리
325872종천면 산천리
325872종천면 석촌리
325871종천면 신검리
325871종천면 장구리
325871종천면 종천리
325872종천면 지석리
325872종천면 화산리
325870종천면
325821판교면 금덕1리
325822판교면 금덕2리
325821판교면 금덕리
325822판교면 등고리
325821판교면 마대리
325822판교면 만덕리
325823판교면 문곡리
325821판교면 복대리
325823판교면 상좌리
325823판교면 수성리
325823판교면 심동리
325823판교면 우라리
325821판교면 저산리
325821판교면 판교리
325822판교면 현암리
325823판교면 후동리
325822판교면 흥림리
325820판교면
325841한산면 고촌리
325842한산면 구동리
325843한산면 나교리
325843한산면 단상리
325843한산면 단하리
325842한산면 동산리
325843한산면 동지리
325842한산면 마양리
325844한산면 성외리
325841한산면 송곡리
325841한산면 송산리
325842한산면 신성리
325843한산면 야인리
325843한산면 여사리
325842한산면 연봉리
325842한산면 온동리
325842한산면 용산리
325843한산면 원산리
325843한산면 유산리
325841한산면 종지리
325841한산면 죽촌리
325844한산면 지현리
325841한산면 축동리
325841한산면 호암리
325842한산면 화곡리
325840한산면
325851화양면 고마리
325851화양면 금당리
325852화양면 기복리
325853화양면 남성리
325853화양면 대등리
325852화양면 대하리
325851화양면 망월리
325852화양면 보현리
325851화양면 봉명리
325852화양면 옥포리
325853화양면 와초리
325853화양면 완포리
325853화양면 월산리
325851화양면 장상리
325853화양면 죽산리
325851화양면 창외리
325852화양면 추동리
325853화양면 화촌리
325853화양면 활동리
325850화양면
336736권곡동 아산충무서해그랑블아파트 (201~209동)
336736권곡동 아산충무서해그랑블아파트 (101~107동)
336712권곡동 아산삼부르네상스아파트
336702권곡동 KT아산지점
336030권곡동
336786권곡동 청솔아파트 (101~104동)
336080기산동
336170남동
336911도고면 금산리
336912도고면 기곡리
336913도고면 농은리
336913도고면 덕암리
336913도고면 도산리
336914도고면 봉농리
336911도고면 석당리
336911도고면 시전리
336914도고면 신언리
336911도고면 신유리
336912도고면 신통리
336913도고면 오암리
336912도고면 와산리
336912도고면 향산리
336913도고면 화천리
336914도고면 효자리
336910도고면
336871둔포면 관대리
336872둔포면 둔포리
336873둔포면 봉재리
336873둔포면 산전리
336871둔포면 석곡리
336874둔포면 송용리
336874둔포면 시포리
336874둔포면 신남1리
336874둔포면 신남2리
336874둔포면 신남3리
336874둔포면 신남4리
336873둔포면 신남5리
336873둔포면 신남리
336874둔포면 신법리
336873둔포면 신양리
336875둔포면 신왕리
336873둔포면 신항리
336875둔포면 염작리
336871둔포면 운교리
336875둔포면 운용리
336870둔포면
336120득산동
336770득산동 부영아파트 (101~109동)
336706모종동 국민건강보험공단아산지사
336710모종동 모종주공아파트 (101~108동)
336801모종동 1~560
336802모종동 561~598
336792모종동 모종2차한성필하우스 (201~206동)
336793모종동 모종e편한세상아파트 (101~110동)
336751모종동 한라동백아파트 (101~103동)
336752모종동 라이프아파트 (101~107동)
336738모종동 모종푸르지오아파트 (101~104동)
336792모종동 모종1차한성필하우스아파트 (101~109동)
336040모종동
336739방축동 방축현대아파트 (101~107동)
336756방축동 동아나래2차아파트 (201~202동)
336755방축동 동아나래1차아파트 (101~103동)
336754방축동 남산현대아파트 (101~104동)
336753방축동 주공아파트
336070방축동
336787배미동 삼정백조아파트 (101~105동)
336771배미동 서진아파트 (101~108동)
336130배미동
336851배방읍 갈매리
336729배방읍 갈매리 배방자이1차아파트 (101~130동)
336858배방읍 공수10리
336858배방읍 공수11리
336721배방읍 공수12리 배방1차한성필하우스아파트 (101~106동)
336858배방읍 공수12리
336858배방읍 공수13리
336723배방읍 공수13리 아산배방한라비발디아파트 (101~110동)
336858배방읍 공수14리
336858배방읍 공수15리
336721배방읍 공수15리 배방2차한성필하우스아파트 (201~203동)
336852배방읍 공수1리
336852배방읍 공수2리
336852배방읍 공수3리
336852배방읍 공수4리
336853배방읍 공수5리
336853배방읍 공수6리
336799배방읍 공수7리 중앙하이츠아파트
336853배방읍 공수7리
336722배방읍 공수7리 아산배방푸르지오아파트 (101~114동)
336853배방읍 공수8리
336853배방읍 공수9리
336852배방읍 공수리
336797배방읍 공수리 배방삼정그린코아아파트 (101~106동)
336703배방읍 공수리 신도리코
336852배방읍 구령리
336731배방읍 북수10리 배방롯데캐슬아파트 (101~113동)
336726배방읍 북수11리 새솔마을중앙하이츠아파트 (301~306동)
336851배방읍 북수1리
336851배방읍 북수2리
336851배방읍 북수3리
336851배방읍 북수4리
336854배방읍 북수5리
336854배방읍 북수6리
336854배방읍 북수7리
336717배방읍 북수8리 배방어울림아파트 (101~105동)
336724배방읍 북수9리 배방자이2차아파트 (101~110동)
336851배방읍 북수리
336855배방읍 세교리
336795배방읍 세출리 호서대학교
336851배방읍 세출리
336856배방읍 수철리
336856배방읍 신흥리
336747배방읍 장재리 요진와이시티 (101~111동)
336857배방읍 장재리
336749배방읍 장재리 용연마을휴먼시아2단지 (201~208동)
336734배방읍 장재리 연화마을휴먼시아7단지아파트 (701~708동)
336733배방읍 장재리 용연마을휴먼시아1단지아파트 (101~110동)
336740배방읍 장재리 연화마을휴먼시아8단지아파트 (801~811동)
336791배방읍 장재리 장재마을휴먼시아아파트 (1101~1112동)
336744배방읍 장재리 연화마을STXKAN6단지아파트 (601~609동)
336746배방읍 장재리 용연마을휴먼시아3단지아파트 (301~306동)
336808배방읍 장재리 용연마을STXKAN4단지아파트 (401~404동)
336856배방읍 중리
336851배방읍 회룡리
336855배방읍 휴대리
336711배방읍 삼성전자(주)온양사업장
336777배방읍 한도아파트 (101~107동)
336776배방읍 신라아파트 (101~105동)
336850배방읍
336150법곡동
336891선장면 가산리
336892선장면 군덕리
336891선장면 궁평리
336892선장면 대정리
336891선장면 대흥리
336892선장면 돈포리
336893선장면 선창리
336892선장면 신덕리
336893선장면 신동리
336891선장면 신문리
336893선장면 신성리
336892선장면 장곳리
336893선장면 죽산리
336891선장면 채신언리
336891선장면 홍곳리
336890선장면
336921송악면 강당리
336922송악면 강장리
336923송악면 거산리
336923송악면 궁평리
336922송악면 동화리
336921송악면 마곡리
336923송악면 송학리
336922송악면 수곡리
336922송악면 역촌리
336921송악면 외암리
336923송악면 유곡리
336923송악면 종곡리
336922송악면 평촌리
336920송악면
336180신동
336140신인동
336881신창면 가내리
336882신창면 가덕리
336881신창면 궁화리
336735신창면 남성12리 주공소화마을아파트 (101~110동)
336728신창면 남성13리 코아루에듀파크아파트 (101~111동)
336882신창면 남성1리
336714신창면 남성2리 아산코아루아파트 (101~106동)
336882신창면 남성2리
336883신창면 남성3리
336883신창면 남성4리
336716신창면 남성4리 아산장미아파트 (1~8동)
336783신창면 남성6리 신일유토빌아파트 (101~104동)
336775신창면 남성7리 샘마을아파트 (101~107동)
336774신창면 남성8리 상아아파트 (101~105동)
336882신창면 남성리
336884신창면 수장리
336881신창면 신곡리
336882신창면 신달리
336885신창면 오목리
336778신창면 읍내리 경희학성아파트 (101~109동)
336885신창면 읍내리
336745신창면 읍내리 순천향대학교
336883신창면 창암리
336732신창면 행목리 아산친오애아파트 (101~108동)
336781신창면 행목리 한국폴리텍Ⅳ대학아산캠퍼스
336884신창면 행목리
336782신창면 행목리 대주아파트 (101~107동)
336883신창면 황산리
336880신창면
336758실옥동 벽산아파트 (101~106동)
336020실옥동
336757실옥동 중부팬더아파트 (101~102동)
336737실옥동 대우푸르지오아파트 (101~107동)
336811염치읍 강청리
336812염치읍 곡교리
336813염치읍 대동리
336812염치읍 동정리
336814염치읍 방현리
336784염치읍 방현리 한남프레시앙아파트 (101~106동)
336813염치읍 백암리
336811염치읍 산양리
336811염치읍 서원리
336814염치읍 석두리
336814염치읍 석정리
336813염치읍 송곡리
336785염치읍 송곡리 신일아파트 (101~103동)
336812염치읍 쌍죽리
336812염치읍 염성리
336812염치읍 중방리
336810염치읍
336821영인면 구성리
336821영인면 백석포리
336821영인면 상성리
336822영인면 성내리
336822영인면 신봉리
336823영인면 신운리
336821영인면 신현리
336824영인면 신화리
336823영인면 아산리
336822영인면 역리
336824영인면 와우리
336821영인면 월선리
336822영인면 창용리
336820영인면
336816온양1동 940~1625
336815온양1동 1626~1860
336705온양1동 아산시법원
336010온양1동 아산우체국
336772온양1동 경남아너스빌아파트 (101~104동)
336701온양1동 아산시청
336759온양1동 일성청룡아파트 (101~106동)
336815온양1동 215~217
336817온양1동 299~447
336011온양1동
336816온양1동 225~227
336819온양2동 465~759
336818온양2동 228~230
336818온양2동 222~224
336818온양2동 161~209
336818온양2동 123~153
336762온양2동 온정아파트
336760온양2동 삼정아파트 (101~106동)
336709온양2동 온양힐스테이트아파트 (101~107동)
336761온양2동 시영아파트 (101~102동)
336012온양2동
336010온천동
336790용화동 모아미래도아파트 (101~106동)
336763용화동 주공2차아파트 (101~111동)
336764용화동 주공3차아파트 (301~313동)
336773용화동 주공1차아파트 (1~8동)
336743용화동 용화마을신도브래뉴아파트 (101~111동)
336050용화동
336765용화동 온천마을아파트 (101~108동)
336780음봉면 덕지리 초원아파트 (101~105동)
336719음봉면 덕지리 더샵레이크사이드아파트 (101~124동)
336861음봉면 덕지리
336861음봉면 동암리
336862음봉면 동천리
336779음봉면 산동리 삼일원앙아파트 (101~111동)
336863음봉면 산동리
336862음봉면 산정리
336864음봉면 삼거리
336864음봉면 소동리
336861음봉면 송촌리
336862음봉면 신수리
336864음봉면 신정리
336865음봉면 신휴리
336865음봉면 쌍룡리
336865음봉면 쌍암리
336864음봉면 원남리
336863음봉면 월랑리
336865음봉면 의식리
336860음봉면
336190읍내동
336766읍내동 주공아파트 (101~107동)
336748인주면 걸매리 인주지방산업단지
336831인주면 걸매리
336832인주면 공세리
336833인주면 관암리
336834인주면 금성리
336831인주면 냉정리
336834인주면 대음리
336833인주면 도흥리
336832인주면 모원리
336834인주면 문방리
336831인주면 밀두리
336832인주면 신성리
336730인주면 해암리 미진무지개아파트 (101~104동)
336833인주면 해암리
336707인주면 현대자동차아산공장
336830인주면
336160장존동
336788장존동 청솔아파트 (101~114동)
336110점양동
336210좌부동
336767좌부동 초원아파트
336742초사동 경찰교육원
336090초사동
336841탕정면 갈산리
336708탕정면 갈산리 선문대학교
336842탕정면 동산리
336843탕정면 매곡리
336841탕정면 명암1리
336841탕정면 명암2리
336842탕정면 명암3리
336842탕정면 명암4리
336841탕정면 명암리
336789탕정면 명암리 삼성크리스탈기숙사
336727탕정면 명암리 탕정삼성트라팰리스아파트 (301~304동)
336741탕정면 명암리 삼성디스플레이(주)아산캠퍼스
336727탕정면 명암리 탕정삼성트라팰리스아파트 (201~204동)
336727탕정면 명암리 탕정삼성트라팰리스아파트 (101~104동)
336725탕정면 명암리 삼성코닝정밀유리
336841탕정면 용두리
336843탕정면 호산1리
336843탕정면 호산2리
336842탕정면 호산3리
336842탕정면 호산4리
336844탕정면 호산5리
336718탕정면 호산5리 홍익아파트 (101~108동)
336843탕정면 호산리
336840탕정면
336704풍기동 아산경찰서
336700풍기동 아산아이파크아파트 (101~113동)
336750풍기동 동일하이빌아파트 (101~118동)
336768풍기동 주은아파트 (101~111동)
336769풍기동 인정프린스아파트 (101~104동)
336060풍기동
336600아산우체국사서함
340931고덕면 구만리
340932고덕면 대천1리
340933고덕면 대천2리
340934고덕면 대천3리
340932고덕면 대천리
340933고덕면 몽곡리
340934고덕면 사1리
340932고덕면 사2리
340934고덕면 사리
340935고덕면 상궁리
340933고덕면 상몽리
340935고덕면 상장리
340932고덕면 석곡1리
340931고덕면 석곡2리
340931고덕면 석곡3리
340932고덕면 석곡리
340934고덕면 오추리
340931고덕면 용리
340935고덕면 지곡리
340934고덕면 호음리
340930고덕면
340851광시면 가덕리
340852광시면 관음리
340853광시면 광시리
340852광시면 구례리
340853광시면 노전리
340851광시면 대리
340852광시면 동산리
340852광시면 마사리
340851광시면 미곡리
340852광시면 서초정리
340851광시면 시목리
340852광시면 신대리
340851광시면 신흥리
340851광시면 용두리
340853광시면 운산리
340852광시면 월송리
340853광시면 은사리
340851광시면 장신리
340852광시면 장전리
340853광시면 하장대리
340850광시면
340811대술면 궐곡리
340812대술면 농리
340813대술면 마전리
340812대술면 방산리
340813대술면 산정리
340812대술면 상항리
340811대술면 송석리
340813대술면 시산리
340813대술면 이티리
340811대술면 장복리
340811대술면 화산리
340812대술면 화천리
340810대술면
340841대흥면 갈신리
340842대흥면 교촌리
340843대흥면 금곡리
340842대흥면 노동리
340841대흥면 대률리
340843대흥면 대야리
340841대흥면 동서리
340843대흥면 상중리
340842대흥면 손지리
340843대흥면 송지리
340842대흥면 신속리
340841대흥면 지곡리
340843대흥면 탄방리
340843대흥면 하탄방리
340840대흥면
340921덕산면 광천리
340922덕산면 낙상리
340921덕산면 내라리
340922덕산면 대동리
340921덕산면 대치리
340922덕산면 둔리
340922덕산면 복당리
340923덕산면 북문리
340924덕산면 사동리
340921덕산면 사천리
340924덕산면 상가리
340924덕산면 시량리
340924덕산면 신평리
340924덕산면 옥계리
340921덕산면 외라리
340923덕산면 읍내리
340920덕산면
340941봉산면 고도리
340942봉산면 구암리
340941봉산면 궁평리
340941봉산면 금치리
340942봉산면 당곡리
340942봉산면 대지리
340941봉산면 마교리
340943봉산면 봉림리
340943봉산면 사석리
340942봉산면 시동리
340943봉산면 옥전리
340941봉산면 옹안리
340943봉산면 하평리
340941봉산면 화전리
340943봉산면 효교리
340940봉산면
340901삽교읍 가리
340902삽교읍 두1리
340903삽교읍 두2리
340903삽교읍 두3리
340902삽교읍 두4리
340902삽교읍 두5리
340902삽교읍 두6리
340902삽교읍 두리
340904삽교읍 목리
340708삽교읍 목리 충남지방경찰청
340707삽교읍 목리 충청남도의회
340905삽교읍 방아리
340901삽교읍 삽교리
340903삽교읍 상성리
340901삽교읍 상하리
340902삽교읍 성리
340901삽교읍 송산리
340904삽교읍 수촌리
340905삽교읍 신가리
340904삽교읍 신리
340901삽교읍 안치리
340903삽교읍 역리
340903삽교읍 용동리
340905삽교읍 월산리
340904삽교읍 이리
340901삽교읍 창정리
340904삽교읍 평촌리
340902삽교읍 하포리
340905삽교읍 효림리
340900삽교읍
340861신암면 계촌리
340861신암면 두곡리
340862신암면 별리
340863신암면 신종리
340863신암면 신택리
340864신암면 예림리
340862신암면 오산리
340864신암면 용궁리
340864신암면 조곡리
340861신암면 종경리
340864신암면 중예리
340862신암면 탄중리
340863신암면 하평리
340860신암면
340821신양면 가지리
340822신양면 귀곡리
340823신양면 녹문리
340823신양면 대덕리
340821신양면 만사리
340823신양면 무봉리
340822신양면 불원리
340823신양면 서계양리
340822신양면 시왕리
340821신양면 신양리
340821신양면 여래미리
340822신양면 연리
340821신양면 죽천리
340823신양면 차동리
340822신양면 하천리
340823신양면 황계리
340820신양면
340801예산읍 간양리
340802예산읍 관작리
340801예산읍 궁평리
340802예산읍 대회리
340802예산읍 발연리
340803예산읍 산성리
340802예산읍 석양리
340805예산읍 수철리
340754예산읍 신례원리 현대아파트
340805예산읍 신례원리
340804예산읍 예산1리
340804예산읍 예산2리
340806예산읍 예산3리
340806예산읍 예산4리
340806예산읍 예산5리
340807예산읍 예산6리
340807예산읍 예산7리
340804예산읍 예산리
340808예산읍 주교1리
340809예산읍 주교2리
340809예산읍 주교3리
340809예산읍 주교4리
340809예산읍 주교5리
340755예산읍 주교6리 석탑유익아파트
340809예산읍 주교6리
340802예산읍 주교7리
340808예산읍 주교리
340805예산읍 창소리
340809예산읍 향천리
340800예산읍 예산우체국
340800예산읍
340753예산읍 한신아파트
340752예산읍 주공아파트
340751예산읍 서오아파트
340701예산읍 예산군청
340702예산읍 공주대학교산업과학대학
340911오가면 내량리
340912오가면 분천리
340913오가면 신석리
340914오가면 신원리
340913오가면 신장리
340911오가면 양막리
340915오가면 역탑리
340914오가면 오촌리
340911오가면 원천리
340915오가면 원평리
340913오가면 월곡리
340912오가면 좌방리
340910오가면
340831응봉면 건지화리
340831응봉면 계정리
340831응봉면 노화리
340832응봉면 등촌리
340831응봉면 송석리
340832응봉면 신리
340832응봉면 운곡리
340832응봉면 입침리
340831응봉면 주령리
340832응봉면 증곡리
340831응봉면 지석리
340832응봉면 평촌리
340832응봉면 후사리
340830응봉면
330921광덕면 광덕리
330921광덕면 대덕리
330922광덕면 대평리
330923광덕면 매당리
330922광덕면 무학리
330921광덕면 보산원리
330922광덕면 신덕리
330923광덕면 신흥리
330922광덕면 원덕리
330923광덕면 지장리
330922광덕면 행정리
330920광덕면
330080구룡동
330060구성동
330988구성동 461~530
330987구성동 400~460
330986구성동 1~399
330746구성동 신성미소지움아파트 (101~112동)
330733다가동 주공4단지아파트 (101~121동)
330110다가동
330010대흥동
330871동면 광덕리
330871동면 구도리
330871동면 덕성리
330871동면 동산리
330872동면 송연리
330872동면 수남리
330872동면 장송리
330872동면 죽계리
330871동면 행암리
330871동면 화계리
330872동면 화덕리
330870동면
330841목천읍 교천리
330842목천읍 교촌리
330843목천읍 남화리
330842목천읍 덕전리
330844목천읍 도장리
330842목천읍 동리
330843목천읍 동평리
330741목천읍 삼성리 부영아파트 (101~211동)
330845목천읍 삼성리
330843목천읍 서리
330842목천읍 서흥리
330842목천읍 석천리
330844목천읍 소사리
330842목천읍 송전리
330743목천읍 신계리 이수프라임아파트 (101~108동)
330868목천읍 신계리 신도브래뉴1차아파트 (101~109동)
330869목천읍 신계리 신도브래뉴2차아파트 (201~217동)
330846목천읍 신계리
330742목천읍 신계리 동우아파트 (101~113동)
330843목천읍 운전리
330847목천읍 응원리
330841목천읍 지산리
330841목천읍 천정리
330840목천읍
330700문화동 동남구청
330020문화동
330708병천면 가전리 한국기술교육대학교
330861병천면 가전리
330862병천면 관성리
330862병천면 도원리
330862병천면 매성리
330861병천면 병천리
330862병천면 봉항리
330863병천면 송정리
330863병천면 용두리
330863병천면 탑원리
330860병천면
330931봉명동 43~205
330100봉명동
330721봉명동 순천향대학교천안병원
330930봉명동 206~500
330930봉명동 1~42
330793봉명동 청솔3차아파트 (301~309동)
330851북면 납안리
330851북면 대평리
330852북면 매송리
330852북면 명덕리
330852북면 사담리
330853북면 상동리
330744북면 상동리 중앙아파트 (101~105동)
330851북면 양곡리
330853북면 연춘리
330852북면 오곡리
330852북면 용암리
330851북면 운용리
330853북면 은지리
330851북면 전곡리
330850북면
330040사직동
330719삼룡동 선문대학교천안캠퍼스
330150삼룡동
330891성남면 대정리
330892성남면 대화리
330893성남면 대흥리
330893성남면 봉양리
330891성남면 석곡리
330893성남면 신덕리
330892성남면 신사리
330891성남면 용원리
330892성남면 화성리
330890성남면
330725성황동 KT천안지사
330130성황동
330881수신면 발산리
330881수신면 백자리
330882수신면 속창리
330882수신면 신풍리
330882수신면 장산리
330881수신면 해정리
330880수신면
330771신방동 두레현대아파트 (101~206동)
330770신방동 초원아파트 (101~116동)
330769신방동 향촌현대아파트 (301~308동)
330767신방동 성지새말아파트 (101~208동)
330766신방동 신동아아파트 (101~104동)
330765신방동 신방푸르지오아파트 (101~106동)
330768신방동 한라동백2차아파트 (101~108동)
330791신방동 신방한성필하우스아파트 (101~118동)
330777신방동 신방한라비발디아파트 (101~113동)
330940신방동 701~1600
330939신방동 100~700
330938신방동 1~99
330260신방동
330794신부동 우방아파트 (101~107동)
330774신부동 주공2단지아파트 (201~249동)
330993신부동 367~466
330992신부동 201~250
330991신부동 100~200
330990신부동 62~99
330730신부동 신세계백화점충청점
330763신부동 우방유쉘아파트 (201동)
330763신부동 우방유쉘아파트 (101~103동)
330763신부동 우방유쉘아파트 (301동)
330941신부동 1~57
330942신부동 251~366
330943신부동 467~541
330944신부동 601~1500
330730신부동 (주)아라리오
330728신부동 한화생명빌딩
330727신부동 삼성생명빌딩
330160신부동
330989신부동 58~61
330994신부동 542~600
330795신부동 신부경남아너스빌아파트 (101~104동)
330711신부동 대전지방검찰청천안지청
330712신부동 대전지방법원천안지원
330772신부동 동아아파트 (101~109동)
330773신부동 대림아파트 (101~305동)
330780신부동 방죽안휴먼시아아파트 (101~106동)
330900쌍용동 548~564
330995안서동 1~130
330996안서동 131~290
330997안서동 291~542
330704안서동 백석대학교
330705안서동 백석문화대학교
330720안서동 상명대학교천안캠퍼스
330713안서동 호서대학교천안캠퍼스
330714안서동 단국대학교천안캠퍼스
330715안서동 단국대학교의과대학부속병원
330180안서동
330838안서동 대림e-편한세상아파트 (201동)
330778안서동 안서금호어울림아파트 (101~105동)
330838안서동 부경파크빌2차아파트 (101~109동)
330838안서동 대림e-편한세상아파트 (101~109동)
330838안서동 고운여의주아파트 (101~103동)
330050영성동
330030오룡동
330809용곡동 동일하이빌2단지아파트 (201~204동)
330809용곡동 동일하이빌1단지아파트 (101~111동)
330781용곡동 용곡한라비발디아파트 (101~120동)
330250용곡동
330854용곡동 용곡1차세광엔리치타워아파트 (101~111동)
330873용곡동 용곡마을세광2차엔리치타워아파트 (201~215동)
330764용곡동 현대아이파크아파트 (101~107동)
330779용곡동 용곡우림필유아파트 (101~108동)
330952원성1동 433~509
330952원성1동 399~400
330951원성1동 129~200
330951원성1동 1~120
330952원성1동 201~283
330952원성1동 307~349
330071원성1동
330953원성2동 350~398
330953원성2동 431~432
330953원성2동 121~128
330953원성2동 284~306
330953원성2동 401~429
330954원성2동 510~1000
330072원성2동
330070원성동
330140유량동
330710유량동 우정공무원교육원
330270청당동
330702청당동 천안동남경찰서
330875청당동 청당벽산블루밍아파트 (101~117동)
330722청당동 국민건강보험공단천안지사
330747청당동 국민연금공단천안지사
330703청당동 천안세무서
330792청당동 청수중흥S-클래스아파트 (601~608동)
330790청당동 청수2단지주공버들마을아파트 (201~209동)
330792청당동 청당산운마을5단지아파트 (501~508동)
330754청당동 청수한양수자인 (401~415동)
330754청당동 청당우미린아파트 (301~311동)
330270청당동 동천안우체국
330792청당동 청수부영아파트 (701~707동)
330849청당동 청당마을신도브래뉴아파트 (101~111동)
330745청수동 청수현대아파트 (101~105동)
330775청수동 극동1차아파트 (101~107동)
330797청수동 청솔SK아파트 (101~105동)
330190청수동
330775청수동 극동2차아파트 (201~206동)
330797청수동 청솔LG아파트 (106~116동)
330911풍세면 가송리
330911풍세면 남관리
330911풍세면 두남리
330911풍세면 미죽리
330912풍세면 보성리
330912풍세면 삼태리
330912풍세면 용정리
330913풍세면 풍서리
330910풍세면
331755두정동 대우1차아파트 (101~110동)
331776두정동 우성아파트 (101~109동)
331779두정동 우남아파트 (101~202동)
331780두정동 한성아파트 (101~106동)
331755두정동 대우2차아파트 (201~205동)
331797두정동 이안더센트럴아파트 (101~109동)
331888두정동 두정역푸르지오아파트 (101~112동)
331829두정동 경남아너스빌아파트 (101~106동)
331829두정동 두정e-편한세상아파트 (101~109동)
331837두정동 부경아파트 (101~102동)
331837두정동 서해그랑블아파트 (101~104동)
331828두정동 대우푸르지오3차아파트 (301~304동)
331828두정동 대우푸르지오4차아파트 (401~406동)
331828두정동 대우푸르지오5차아파트 (501~506동)
331210두정동
331957두정동 1~500
331958두정동 501~802
331959두정동 803~945
331960두정동 946~1077
331961두정동 1078~1278
331962두정동 1279~1597
331963두정동 1598~1799
331964두정동 1800~2100
331864두정동 계룡리슈빌아파트 (101~104동)
331798두정동 한성3차필하우스아파트 (101~113동)
331799두정동 세광2차아파트 (201~205동)
331799두정동 세광3차아파트 (301~306동)
331753두정동 주공8단지아파트 (101~108동)
331754두정동 극동늘푸른아파트 (101~113동)
331790백석동 백석현대아파트 (101~113동)
331795백석동 백석계룡리슈빌아파트 (101~114동)
331786백석동 주공그린빌11단지1차아파트 (101~107동)
331818백석동 브라운스톤 (101~114동)
331819백석동 벽산블루밍2차아파트 (201~204동)
331793백석동 백석마을아이파크아파트 (101~116동)
331787백석동 백석그린빌2차아파트 (201~210동)
331980백석동 700~903
331003백석동 천안우편집중국
331979백석동 1~699
331220백석동
331794백석동 백석푸르지오아파트 (101~109동)
331819백석동 벽산블루밍1차아파트 (101~106동)
331839백석동 호반리젠시빌아파트 (101~117동)
331788백석동 주공그린빌11단지3차아파트 (301~314동)
331717부대동 공주대학교천안공과대학
331240부대동
331740불당동 동일3차아파트 (301~312동)
331739불당동 동일2차아파트 (201~209동)
331738불당동 호반리젠시빌아파트 (101~110동)
331737불당동 대원칸타빌아파트 (601~614동)
331729불당동 갤러리아백화점
331230불당동
331741불당동 불당한화꿈에그린아파트 (101~106동)
331736불당동 한성아파트 (701~706동)
331735불당동 현대아이파크 (101~115동)
331734불당동 대동아파트 (101~113동)
331985불당동 1300~1400
331984불당동 871~1299
331983불당동 799~870
331982불당동 690~798
331981불당동 1~689
331728불당동 펜타포트아파트 (103동)
331728불당동 펜타포트아파트 (101~102동)
331701불당동 천안시청
331831성거읍 모전리
331832성거읍 문덕리
331833성거읍 삼곡리
331834성거읍 석교리
331835성거읍 소우리
331834성거읍 송남리
331855성거읍 신월리 삼환나우빌아파트 (101~110동)
331835성거읍 신월리
331700성거읍 신월리 서북구청
331706성거읍 신월리 천안교도소
331856성거읍 신월리 성거벽산아파트 (101~111동)
331831성거읍 오목리
331831성거읍 오색당리
331834성거읍 요방리
331747성거읍 저리 삼일아파트 (101~105동)
331836성거읍 저리
331833성거읍 정촌리
331836성거읍 천흥리
331830성거읍
331300성성동
331710성성동 삼성디스플레이(주)천안캠퍼스
331171성정1동
331934성정1동 693~695
331723성정1동 주공5단지아파트 (101~125동)
331999성정1동 197~245
331969성정1동 723~780
331968성정1동 696~722
331970성정1동 970~1099
331933성정1동 607~609
331933성정1동 307~329
331933성정1동 300~304
331967성정1동 88~101
331998성정1동 108~196
331932성정1동 1
331935성정2동 2~87
331937성정2동 1100~1269
331935성정2동 291~299
331935성정2동 305~306
331935성정2동 284
331764성정2동 주공6단지아파트 (101~311동)
331778성정2동 선경아파트 (1~4동)
331777성정2동 현대아파트 (101~107동)
331765성정2동 대우목화아파트 (1~17동)
331935성정2동 102~107
331172성정2동
331971성정2동 333~347
331972성정2동 634~639
331973성정2동 640~655
331974성정2동 656~670
331975성정2동 671~679
331976성정2동 680~692
331978성정2동 1270~2000
331977성정2동 785~969
331936성정2동 610~633
331936성정2동 537~606
331170성정동
331170성정동 천안우체국
331801성환읍 대홍리
331802성환읍 도하리
331746성환읍 매주리 천안성환e-편한세상아파트 (101~106동)
331803성환읍 매주리
331751성환읍 매주리 부영아파트 (101~303동)
331801성환읍 복모리
331804성환읍 성월리
331805성환읍 성환리
331807성환읍 송덕리
331802성환읍 수향리
331709성환읍 수향리 천안연암대학
331801성환읍 신가리
331808성환읍 신방리
331801성환읍 안궁리
331802성환읍 양령리
331801성환읍 어룡리
331808성환읍 와룡리
331808성환읍 왕림리
331808성환읍 우신리
331807성환읍 율금리
331750성환읍 율금리 두진그린힐아파트 (101~108동)
331802성환읍 학정리
331707성환읍 남서울대학교
331800성환읍
331703신당동 천안개방교도소
331280신당동
331949쌍용1동 801~1100
331950쌍용1동 1101~1299
331946쌍용1동 351~500
331091쌍용1동
331796쌍용1동 일성아파트 (101~201동)
331945쌍용1동 1~350
331757쌍용1동 광명아파트 (101~108동)
331756쌍용1동 대우타워아파트 (101~108동)
331760쌍용2동 선경해누리아파트 (101~111동)
331947쌍용2동 501~547
331948쌍용2동 701~800
331759쌍용2동 계룡푸른마을아파트 (101~104동)
331758쌍용2동 일성3차아파트 (301~309동)
331965쌍용2동 2031~2099
331866쌍용2동 쌍용동일하이빌아파트 (101~109동)
331865쌍용2동 쌍용자이아파트 (101~110동)
331726쌍용2동 월봉현대아파트 (501~503동)
331731쌍용2동 현대4차아파트 (401~404동)
331732쌍용2동 현대아이파크홈타운 (101~204동)
331791쌍용2동 청솔1차아파트 (101~108동)
331792쌍용2동 청솔2차아파트 (201~209동)
331785쌍용2동 한라동백아파트 (101~107동)
331784쌍용2동 월봉일성아파트 (501~512동)
331782쌍용2동 월봉벽산태영아파트 (101~206동)
331781쌍용2동 월봉대우아파트 (101~105동)
331718쌍용2동 나사렛대학교
331092쌍용2동
331966쌍용2동 565~700
331955쌍용2동 1401~1900
331762쌍용3동 라이프타운아파트 (101~108동)
331783쌍용3동 쌍용마을뜨란채아파트 (501~516동)
331093쌍용3동
331956쌍용3동 2100
331789쌍용3동 용암마을아파트 (101~111동)
331761쌍용3동 주공7단지아파트 (101~309동)
331767쌍용3동 파크밸리동일하이빌아파트 (101~125동)
331956쌍용3동 1300~1400
331956쌍용3동 1901~2030
331763쌍용3동 주공9단지아파트 (401~417동)
331090쌍용동
331702업성동 천안서북경찰서
331290업성동
331120와촌동
331724와촌동 신동아파밀리에아파트 (101~111동)
331821입장면 가산리
331822입장면 기로리
331822입장면 도림리
331823입장면 독정리
331824입장면 산정리
331822입장면 상장리
331825입장면 시장리
331826입장면 신덕리
331826입장면 신두리
331822입장면 양대리
331821입장면 연곡리
331824입장면 용정리
331821입장면 유리
331827입장면 하장리
331825입장면 호당리
331825입장면 홍천리
331825입장면 효계리
331824입장면 흑암리
331820입장면
331811직산읍 군동리
331811직산읍 군서리
331812직산읍 남산리
331813직산읍 마정리
331749직산읍 모시리 동보아파트 (101~102동)
331752직산읍 모시리 우성아파트 (101~104동)
331814직산읍 모시리
331815직산읍 부송리
331857직산읍 삼은리 직산세광엔리치빌1차아파트 (201~205동)
331857직산읍 삼은리 직산세광엔리치빌1차아파트 (101동)
331816직산읍 삼은리
331858직산읍 삼은리 (재)충남테크노파크천안밸리
331817직산읍 상덕리
331813직산읍 석곡리
331817직산읍 수헐리
331748직산읍 수헐리 부영아파트 (101~108동)
331814직산읍 신갈리
331813직산읍 양당리
331815직산읍 자은가리
331811직산읍 판정리
331810직산읍
331200차암동
3316001~200천안우체국사서함
345851남양면 구룡리
345852남양면 금정리
345853남양면 대봉리
345853남양면 매곡리
345851남양면 백금리
345852남양면 봉암리
345851남양면 신왕리
345853남양면 온암리
345852남양면 온직리
345852남양면 용두리
345851남양면 용마리
345853남양면 흥산리
345850남양면
345891대치면 개곡리
345891대치면 광금리
345892대치면 광대리
345891대치면 구치리
345893대치면 농소리
345892대치면 대치리
345893대치면 상갑리
345892대치면 수석리
345893대치면 시전리
345892대치면 오룡리
345893대치면 이화리
345891대치면 작천리
345891대치면 장곡리
345892대치면 주정리
345891대치면 탄정리
345893대치면 형산리
345890대치면
345861목면 대평리
345862목면 본의리
345862목면 송암리
345861목면 신흥리
345862목면 안심리
345861목면 지곡리
345861목면 화양리
345860목면
345881비봉면 강정리
345882비봉면 관산리
345882비봉면 록평리
345881비봉면 방한리
345882비봉면 사점리
345882비봉면 신원리
345881비봉면 양사리
345881비봉면 용천리
345882비봉면 장재리
345882비봉면 중묵리
345880비봉면
345871운곡면 광암리
345872운곡면 모곡리
345871운곡면 미량리
345871운곡면 신대리
345871운곡면 영양리
345872운곡면 위라리
345871운곡면 추광리
345872운곡면 효제리
345872운곡면 후덕리
345870운곡면
345831장평면 관현리
345831장평면 구룡리
345833장평면 도림리
345832장평면 락지리
345833장평면 미당리
345832장평면 분향리
345833장평면 은곡리
345833장평면 적곡리
345831장평면 죽림리
345832장평면 중추리
345832장평면 지천리
345831장평면 화산리
345830장평면
345811정산면 광생리
345812정산면 남천리
345811정산면 내초리
345812정산면 대박리
345811정산면 덕성리
345813정산면 마치리
345814정산면 백곡리
345814정산면 서정리
345812정산면 송학리
345813정산면 신덕리
345814정산면 역촌리
345811정산면 와촌리
345813정산면 용두리
345813정산면 천장리
345811정산면 학암리
345812정산면 해남리
345810정산면
345841청남면 내직리
345841청남면 대흥리
345842청남면 동강리
345841청남면 상장리
345841청남면 아산리
345842청남면 왕진리
345841청남면 인양리
345842청남면 중산리
345841청남면 지곡리
345842청남면 천내리
345842청남면 청소리
345840청남면
345801청양읍 교월리
345802청양읍 군량리
345803청양읍 백천리
345702청양읍 벽천리 충남도립청양대학
345803청양읍 벽천리
345801청양읍 송방리
345804청양읍 읍내1리
345804청양읍 읍내2리
345804청양읍 읍내3리
345805청양읍 읍내4리
345805청양읍 읍내5리
345804청양읍 읍내리
345802청양읍 장승리
345802청양읍 적누리
345802청양읍 정좌리
345803청양읍 청수리
345803청양읍 학당리
345800청양읍 청양우체국
345800청양읍
345701청양읍 청양군청
345821화성면 광평리
345821화성면 구재리
345821화성면 기덕리
345823화성면 농암리
345821화성면 매산리
345821화성면 매평리
345821화성면 산동리
345822화성면 산정리
345823화성면 수정리
345821화성면 신정리
345823화성면 용당리
345822화성면 장계리
345823화성면 장수리
345822화성면 정자리
345822화성면 합천리
345823화성면 현암리
345822화성면 화강리
345823화성면 화암리
345820화성면
357971고남면 고남리
357972고남면 누동리
357972고남면 장곡리
357970고남면
357941근흥면 가의도리
357942근흥면 도황리
357943근흥면 두야리
357944근흥면 마금리
357945근흥면 마도리
357943근흥면 수룡리
357945근흥면 신진도리
357943근흥면 안기리
357944근흥면 용신리
357942근흥면 정죽1리
357942근흥면 정죽2리
357942근흥면 정죽3리
357945근흥면 정죽4리
357945근흥면 정죽5리
357942근흥면 정죽리
357940근흥면
357951남면 달산1리
357951남면 달산2리
357952남면 달산3리
357951남면 달산리
357953남면 당암리
357954남면 몽산리
357953남면 신온리
357951남면 신장리
357952남면 양잠리
357952남면 원청리
357954남면 진산리
357950남면
357931소원면 모항리
357932소원면 법산1리
357933소원면 법산2리
357932소원면 법산리
357932소원면 소근1리
357934소원면 소근2리
357932소원면 소근리
357935소원면 송현1리
357931소원면 송현2리
357934소원면 송현3리
357935소원면 송현리
357932소원면 시목리
357933소원면 신덕리
357932소원면 영전리
357934소원면 의항리
357935소원면 파도리
357930소원면
357961안면읍 승언1리
357961안면읍 승언2리
357962안면읍 승언3리
357962안면읍 승언4리
357963안면읍 승언5리
357963안면읍 승언6리
357963안면읍 승언7리
357963안면읍 승언8리
357961안면읍 승언리
357964안면읍 신야리
357963안면읍 정당리
357962안면읍 중장1리
357962안면읍 중장2리
357962안면읍 중장3리
357964안면읍 중장4리
357964안면읍 중장5리
357964안면읍 중장6리
357962안면읍 중장리
357965안면읍 창기리
357966안면읍 황도리
357960안면읍
357911원북면 대기리
357912원북면 동해리
357913원북면 마산리
357913원북면 반계리
357914원북면 방갈리
357912원북면 신두리
357911원북면 양산리
357912원북면 이곡1리
357914원북면 이곡2리
357912원북면 이곡리
357911원북면 장대리
357913원북면 청산리
357914원북면 황촌리
357910원북면
357921이원면 관1리
357921이원면 관2리
357922이원면 관3리
357921이원면 관리
357922이원면 내리
357921이원면 당산리
357923이원면 사창리
357923이원면 포지리
357920이원면
357901태안읍 남문1리
357901태안읍 남문2리
357902태안읍 남문3리
357902태안읍 남문4리
357901태안읍 남문리
357903태안읍 남산리
357909태안읍 도내리
357905태안읍 동문1리
357905태안읍 동문2리
357905태안읍 동문3리
357906태안읍 동문4리
357906태안읍 동문5리
357905태안읍 동문리
357908태안읍 반곡리
357907태안읍 삭선리
357904태안읍 산후리
357909태안읍 상옥리
357903태안읍 송암리
357904태안읍 어은리
357909태안읍 인평리
357907태안읍 장산리
357908태안읍 평천리
357713태안읍 평천리 평천휴먼시아아파트 (201~207동)
357711태안읍 청솔주공아파트 (101~109동)
357712태안읍 해송파크빌아파트
357900태안읍 태안우체국
357900태안읍
357701태안읍 태안군청
350851갈산면 가곡리
350851갈산면 갈오리
350852갈산면 기산리
350853갈산면 내갈리
350852갈산면 대사리
350851갈산면 동산리
350852갈산면 동성리
350854갈산면 부기리
350853갈산면 상촌리
350851갈산면 신안리
350854갈산면 쌍천리
350854갈산면 오두리
350854갈산면 와리
350852갈산면 운곡리
350852갈산면 취생리
350854갈산면 행산리
350850갈산면
350871결성면 교항리
350872결성면 금곡리
350872결성면 무량리
350872결성면 성곡리
350873결성면 성남리
350873결성면 성호리
350871결성면 용호리
350873결성면 읍내리
350871결성면 형산리
350870결성면
350901광천읍 가정리
350902광천읍 광천리
350903광천읍 내죽리
350901광천읍 담산리
350903광천읍 대평리
350904광천읍 매현리
350905광천읍 벽계리
350904광천읍 상정리
350904광천읍 소암리
350906광천읍 신진리
350907광천읍 옹암리
350903광천읍 운용리
350903광천읍 월림리
350900광천읍
350841구항면 공리
350841구항면 남산리
350842구항면 내현리
350843구항면 대정리
350844구항면 마온리
350843구항면 신곡리
350842구항면 오봉리
350841구항면 장양리
350843구항면 지정리
350844구항면 청광리
350841구항면 태봉리
350842구항면 황곡리
350840구항면
350821금마면 가산리
350822금마면 덕정리
350822금마면 봉서리
350823금마면 부평리
350821금마면 송강리
350823금마면 송암리
350824금마면 신곡리
350823금마면 용흥리
350822금마면 월암리
350821금마면 인산리
350824금마면 장성리
350824금마면 죽림리
350821금마면 화양리
350820금마면
350861서부면 거차리
350862서부면 광리
350862서부면 궁리
350861서부면 남당리
350862서부면 상황리
350863서부면 신리
350863서부면 양곡리
350861서부면 어사리
350862서부면 이호리
350864서부면 죽도리
350863서부면 중리
350863서부면 판교리
350860서부면
350881은하면 금국리
350881은하면 대율리
350882은하면 대천리
350882은하면 대판리
350883은하면 덕실리
350882은하면 목현리
350881은하면 유송리
350881은하면 장곡리
350883은하면 장척리
350882은하면 학산리
350883은하면 화봉리
350880은하면
350891장곡면 가송리
350892장곡면 광성리
350893장곡면 대현리
350891장곡면 도산리
350894장곡면 산성리
350893장곡면 상송리
350891장곡면 신동리
350892장곡면 신풍리
350892장곡면 오성리
350893장곡면 옥계리
350894장곡면 월계리
350891장곡면 죽전리
350893장곡면 지정리
350894장곡면 천태리
350894장곡면 행정리
350892장곡면 화계리
350890장곡면
350811홍동면 구정리
350812홍동면 금당리
350812홍동면 금평리
350812홍동면 대영리
350813홍동면 문당리
350814홍동면 수란리
350814홍동면 신기리
350811홍동면 운월리
350811홍동면 원천리
350811홍동면 월현리
350814홍동면 팔괘리
350813홍동면 홍원리
350813홍동면 화신리
350812홍동면 효학리
350810홍동면
350831홍북면 갈산리
350832홍북면 내덕리
350833홍북면 노은리
350832홍북면 대동리
350833홍북면 대인리
350834홍북면 봉신리
350833홍북면 산수리
350834홍북면 상하리
350831홍북면 석택리
350710홍북면 신경리 충청남도교육청
350700홍북면 신경리 충남도청
350831홍북면 신경리
350833홍북면 신정리
350832홍북면 용산리
350834홍북면 중계리
350830홍북면
350801홍성읍 고암리
350757홍성읍 고암리 신동아파밀리에아파트 (101~112동)
350802홍성읍 구룡리
350803홍성읍 남장리
350702홍성읍 남장리 혜전대학
350701홍성읍 남장리 청운대학교
350752홍성읍 남장리 주공그린빌아파트
350804홍성읍 내법리
350805홍성읍 대교1리
350805홍성읍 대교2리
350806홍성읍 대교3리
350806홍성읍 대교4리
350805홍성읍 대교리
350804홍성읍 소향리
350802홍성읍 송월리
350802홍성읍 신성리
350819홍성읍 오관리 621~1000
350807홍성읍 오관리 1~165
350754홍성읍 오관리 향촌현대아파트 (101~104동)
350753홍성읍 오관리 청솔아파트 (101~102동)
350755홍성읍 오관리 세광엔리치타워아파트 (101~106동)
350818홍성읍 오관리 569~620
350817홍성읍 오관리 355~568
350816홍성읍 오관리 309~354
350815홍성읍 오관리 166~308
350808홍성읍 옥암리
350756홍성읍 옥암리 홍성옥암코오롱하늘채아파트 (101~113동)
350751홍성읍 월산리 부영아파트
350809홍성읍 월산리
350802홍성읍 학계리
350704홍성읍 홍성군청
350800홍성읍
350800홍성읍 홍성우체국
350703홍성읍 홍성기능대학
367891감물면 광전리
367891감물면 광지실리
367892감물면 구월리
367891감물면 매전리
367892감물면 백양리
367891감물면 상미전리
367893감물면 신대리
367893감물면 오성리
367893감물면 오창리
367892감물면 이담리
367891감물면 하미전리
367890감물면
367801괴산읍 검승리
367802괴산읍 금산리
367803괴산읍 능촌리
367801괴산읍 대덕리
367809괴산읍 대덕리 310사서함
367804괴산읍 대사리
367805괴산읍 동부리
367700괴산읍 동부리 중원대학교
367803괴산읍 사창리
367802괴산읍 서부리
367802괴산읍 수진리
367803괴산읍 신기리
367803괴산읍 신항리
367804괴산읍 인산리
367804괴산읍 정용리
367801괴산읍 제월리
367800괴산읍
367800괴산읍 괴산우체국
367851문광면 광덕리
367852문광면 대명리
367852문광면 문법리
367853문광면 방성리
367852문광면 송평리
367852문광면 신기리
367851문광면 양곡리 1~599
367853문광면 양곡리 600~1000
367851문광면 옥성리
367852문광면 유평리
367851문광면 흑석리
367850문광면
367911불정면 목도리
367912불정면 삼방리
367913불정면 세평리
367913불정면 신흥리
367911불정면 앵천리
367912불정면 외령리
367912불정면 웅동리
367913불정면 지장리
367911불정면 창산리
367911불정면 추산리
367911불정면 탑촌리
367913불정면 하문리
367910불정면
367821사리면 노송리
367822사리면 방축리
367822사리면 사담리
367821사리면 소매리
367823사리면 수암리
367823사리면 이곡리
367821사리면 중흥리
367823사리면 화산리
367820사리면
367921소수면 고마리
367921소수면 길선리
367921소수면 몽촌리
367921소수면 소암리
367922소수면 수리
367922소수면 아성리
367921소수면 옥현리
367922소수면 입암리
367920소수면
367881연풍면 갈금리
367882연풍면 괴정리
367883연풍면 교촌리
367881연풍면 배상리
367882연풍면 분지리
367883연풍면 삼풍리
367883연풍면 원풍리
367881연풍면 유상리
367881연풍면 유하리
367883연풍면 율전리
367881연풍면 적석리
367882연풍면 주진리
367882연풍면 행정리
367882연풍면 행촌리
367883연풍면 홍문리
367880연풍면
367871장연면 광진리
367871장연면 방곡리
367872장연면 석산리
367872장연면 송덕리
367872장연면 오가리
367872장연면 장암리
367871장연면 조곡리
367871장연면 추점리
367870장연면
367831청안면 금신리
367832청안면 문당리
367833청안면 문방리
367832청안면 백봉리
367834청안면 부흥리
367832청안면 운곡리
367831청안면 읍내리
367834청안면 장암리
367833청안면 조천리
367831청안면 청용리
367833청안면 효근리
367830청안면
367841청천면 강평리
367842청천면 거봉리
367843청천면 고성리
367844청천면 관평리
367841청천면 귀만리
367845청천면 금평리
367842청천면 대전리
367846청천면 대티리
367842청천면 덕평리
367846청천면 도원리
367846청천면 무릉리
367845청천면 부성리
367844청천면 사기막리
367841청천면 사담리
367845청천면 삼락리
367847청천면 삼송리
367841청천면 상신리
367843청천면 선평리
367847청천면 송면리
367841청천면 신월리
367842청천면 여사왕리
367844청천면 운교리
367845청천면 월문리
367847청천면 이평리
367845청천면 지경리
367844청천면 지촌리
367843청천면 청천리
367841청천면 평단리
367846청천면 화양리
367842청천면 후영리
367843청천면 후평리
367840청천면
367861칠성면 갈읍리
367862칠성면 도정리
367863칠성면 두천리
367862칠성면 비도리
367863칠성면 사은리
367862칠성면 사평리
367863칠성면 송동리
367861칠성면 쌍곡리
367863칠성면 외사리
367861칠성면 율원리
367861칠성면 율지리
367862칠성면 태성리
367860칠성면
395821가곡면 가대리
395822가곡면 대대리
395821가곡면 덕천리
395823가곡면 보발리
395821가곡면 사평리
395822가곡면 어의곡리
395821가곡면 여천리
395823가곡면 향산리
395820가곡면
395861단성면 가산리
395862단성면 고평리
395861단성면 대잠리
395862단성면 두항리
395861단성면 벌천리
395863단성면 북상리
395863단성면 북하리
395862단성면 상방리
395862단성면 양당리
395862단성면 외중방리
395862단성면 장회리
395861단성면 중방리
395862단성면 하방리
395861단성면 회산리
395860단성면
395801단양읍 고수리
395801단양읍 금곡리
395801단양읍 기촌리
395802단양읍 노동리
395803단양읍 덕상리
395802단양읍 도담리
395804단양읍 도전리
395802단양읍 마조리
395805단양읍 별곡리
395806단양읍 상진리
395801단양읍 수촌리
395803단양읍 심곡리
395802단양읍 장현리
395806단양읍 증도리
395801단양읍 천동리
395803단양읍 현천리
395803단양읍 후곡리
395800단양읍
395800단양읍 단양우체국
395811대강면 괴평리
395812대강면 남조리
395812대강면 남천리
395811대강면 당동리
395812대강면 덕촌리
395813대강면 두음리
395812대강면 무수천리
395812대강면 미노리
395813대강면 방곡리
395812대강면 사동리
395811대강면 사인암리
395813대강면 성금리
395812대강면 신구리
395812대강면 올산리
395811대강면 용부원리
395813대강면 장림리
395812대강면 장정리
395811대강면 직티리
395813대강면 황정리
395810대강면
395901매포읍 가평리
395901매포읍 고양리
395901매포읍 김산리
395902매포읍 도곡리
395903매포읍 매포리
395901매포읍 삼곡리
395902매포읍 상괴리
395902매포읍 상시리
395903매포읍 안동리
395903매포읍 어의곡리
395902매포읍 영천리
395903매포읍 우덕리
395904매포읍 평동1리
395905매포읍 평동2리
395904매포읍 평동3리
395905매포읍 평동4리
395905매포읍 평동5리
395905매포읍 평동6리
395904매포읍 평동7리
395904매포읍 평동8리
395904매포읍 평동리
395903매포읍 하괴리
395902매포읍 하시리
395900매포읍
395841어상천면 대전리
395842어상천면 덕문곡리
395842어상천면 방북리
395841어상천면 석교리
395843어상천면 심곡리
395842어상천면 연곡리
395843어상천면 율곡리
395843어상천면 임현1리
395843어상천면 임현2리
395841어상천면 임현3리
395843어상천면 임현리
395840어상천면
395831영춘면 남천리
395832영춘면 동대리
395833영춘면 만종리
395831영춘면 백자리
395834영춘면 별방리
395834영춘면 사이곡리
395835영춘면 사지원리
395836영춘면 상리
395836영춘면 오사리
395832영춘면 용진리
395834영춘면 유암리
395837영춘면 의풍리
395833영춘면 장발리
395832영춘면 하리
395830영춘면
395851적성면 각기리
395851적성면 기동리
395851적성면 대가리
395852적성면 상리
395853적성면 상원곡리
395852적성면 성곡리
395851적성면 소야리
395852적성면 애곡리
395853적성면 파랑리
395852적성면 하리
395853적성면 하원곡리
395852적성면 하진리
395852적성면 현곡리
395850적성면
376811내북면 대안리
376812내북면 도원리
376812내북면 동산리
376811내북면 두평리
376812내북면 법주리
376812내북면 봉황리
376811내북면 상궁리
376811내북면 서지리
376812내북면 성암리
376811내북면 성티리
376811내북면 세촌리
376811내북면 신궁리
376811내북면 아곡리
376812내북면 염둔리
376811내북면 용수리
376811내북면 이원리
376812내북면 적음리
376812내북면 창리
376811내북면 하궁리
376812내북면 화전리
376810내북면
376851마로면 갈전리
376852마로면 갈평리
376853마로면 관기리
376853마로면 기대리
376851마로면 변둔리
376851마로면 세중리
376853마로면 소여리
376852마로면 송현리
376852마로면 수문리
376851마로면 오천리
376851마로면 원정리
376852마로면 임곡리
376852마로면 적암리
376851마로면 한중리
376850마로면
376801보은읍 강산리
376802보은읍 강신리
376803보은읍 교사리
376804보은읍 금굴리
376802보은읍 길상리
376805보은읍 노티리
376802보은읍 누청리
376802보은읍 대야리
376805보은읍 봉평리
376806보은읍 산성리
376807보은읍 삼산1리
376807보은읍 삼산2리
376801보은읍 삼산3리
376801보은읍 삼산4리
376807보은읍 삼산5리
376801보은읍 삼산6리
376807보은읍 삼산리
376802보은읍 성족리
376802보은읍 성주리
376804보은읍 수정리
376806보은읍 신함리
376806보은읍 어암리
376805보은읍 용암리
376804보은읍 월송리
376806보은읍 이평리
376805보은읍 장속리
376805보은읍 장신리
376802보은읍 종곡리
376804보은읍 죽전리
376806보은읍 중동리
376805보은읍 중초리
376804보은읍 지산리
376802보은읍 풍취리
376806보은읍 학림리
376800보은읍 보은우체국
376701보은읍 보은군청
376800보은읍
376871산외면 가고리
376872산외면 구티리
376871산외면 길탕리
376873산외면 대원리
376872산외면 동화리
376873산외면 문암리
376873산외면 백석리
376872산외면 봉계리
376871산외면 산대리
376873산외면 신정리
376872산외면 아시리
376871산외면 어온리
376872산외면 오대리
376872산외면 원평리
376871산외면 이식리
376873산외면 장갑리
376871산외면 중티리
376872산외면 탁주리
376870산외면
376821삼승면 내망리
376822삼승면 달산리
376823삼승면 둔덕리
376822삼승면 상가리
376823삼승면 서원리
376823삼승면 선곡리
376823삼승면 송죽리
376823삼승면 우진리
376821삼승면 원남리
376822삼승면 천남리
376822삼승면 탄금리
376820삼승면
376861속리산면 갈목리
376861속리산면 구병리
376861속리산면 도화리
376861속리산면 만수리
376862속리산면 백현리
376862속리산면 북암리
376863속리산면 사내리
376861속리산면 삼가리
376862속리산면 상판리
376862속리산면 중판리
376862속리산면 하판리
376860속리산면
376881수한면 거현리
376881수한면 광촌리
376882수한면 교암리
376882수한면 노성리
376882수한면 동정리
376881수한면 묘서리
376881수한면 발산리
376882수한면 병원리
376882수한면 산척리
376881수한면 성리
376881수한면 소계리
376882수한면 오정리
376882수한면 율산리
376882수한면 장선리
376882수한면 질신리
376882수한면 차정리
376881수한면 후평리
376880수한면
376842장안면 개안리
376841장안면 구인리
376842장안면 봉비리
376842장안면 불목리
376841장안면 서원리
376841장안면 오창리
376842장안면 장내리
376841장안면 장재리
376842장안면 황곡리
376840장안면
376831탄부면 고승리
376832탄부면 구암리
376832탄부면 대양리
376831탄부면 덕동리
376832탄부면 매화리
376831탄부면 벽지리
376831탄부면 사직리
376832탄부면 상장리
376831탄부면 성지리
376832탄부면 임한리
376831탄부면 장암리
376832탄부면 평각리
376832탄부면 하장리
376830탄부면
376911회남면 거교리
376912회남면 금곡리
376911회남면 남대문리
376911회남면 법수리
376912회남면 분저리
376911회남면 사음리
376911회남면 산수리
376911회남면 신곡리
376912회남면 신추리
376911회남면 용호리
376912회남면 은운리
376912회남면 조곡리
376912회남면 판장리
376910회남면
376891회인면 갈티리
376891회인면 건천리
376892회인면 고석리
376893회인면 눌곡리
376891회인면 부수리
376891회인면 송평리
376893회인면 신대리
376892회인면 신문리
376892회인면 쌍암리
376891회인면 애곡리
376892회인면 오동리
376893회인면 용곡리
376892회인면 용촌리
376893회인면 죽암리
376893회인면 중앙리
376890회인면
370871매곡면 강진리
370871매곡면 공수리
370872매곡면 노천리
370872매곡면 수원리
370871매곡면 어촌리
370872매곡면 옥전리
370871매곡면 유전리
370872매곡면 장척리
370870매곡면
370881상촌면 고자리
370882상촌면 관기리
370882상촌면 궁촌리
370883상촌면 대해리
370881상촌면 돈대리
370881상촌면 둔전리
370883상촌면 물한리
370881상촌면 상도대리
370883상촌면 석현리
370883상촌면 유곡리
370882상촌면 임산리
370881상촌면 하도대리
370882상촌면 흥덕리
370880상촌면
370851심천면 각계리
370852심천면 고당리
370851심천면 구탄리
370853심천면 금정리
370852심천면 기호리
370854심천면 길현리
370854심천면 단전리
370852심천면 마곡리
370853심천면 명천리
370854심천면 심천리
370853심천면 약목리
370854심천면 용당리
370851심천면 장동리
370851심천면 초강리
370850심천면
370811양강면 가동리
370811양강면 괴목리
370811양강면 교동리
370812양강면 구강리
370813양강면 남전리
370812양강면 두평리
370813양강면 만계리
370811양강면 묘동리
370812양강면 묵정리
370813양강면 산막리
370811양강면 신기리
370811양강면 양정리
370813양강면 유점리
370811양강면 죽촌리
370813양강면 지촌리
370812양강면 청남리
370810양강면
370831양산면 가곡리
370832양산면 가선리
370832양산면 누교리
370832양산면 명덕리
370831양산면 봉곡리
370832양산면 송호리
370832양산면 수두리
370831양산면 원당리
370831양산면 죽산리
370832양산면 호탄리
370830양산면
370801영동읍 가리
370802영동읍 계산리 200~209
370808영동읍 계산리 700~900
370809영동읍 계산리 676~698
370808영동읍 계산리 400~630
370803영동읍 계산리 210~399
370803영동읍 계산리 180~199
370802영동읍 계산리 631~675
370802영동읍 계산리 1~179
370803영동읍 구교리
370802영동읍 금리
370804영동읍 당곡리
370803영동읍 동정리
370805영동읍 매천리
370806영동읍 봉현리
370807영동읍 부용리
370806영동읍 비탄리
370806영동읍 산이리
370804영동읍 산익리
370806영동읍 설계리
370701영동읍 설계리 영동대학교
370806영동읍 심원리
370805영동읍 양가리
370808영동읍 영산리
370806영동읍 예전리
370801영동읍 오정리
370806영동읍 오탄리
370801영동읍 임계리
370801영동읍 주곡리
370809영동읍 중앙리
370804영동읍 화신리
370804영동읍 회동리
370702영동읍 영동군청
370800영동읍 영동우체국
370800영동읍
370911용산면 가곡리
370912용산면 구촌리
370911용산면 금곡리
370913용산면 덕진리
370913용산면 매금리
370913용산면 미전리
370912용산면 백자전리
370913용산면 법화리
370914용산면 부릉리
370911용산면 부상리
370912용산면 산저리
370911용산면 상용리
370914용산면 시금리
370912용산면 신항리
370912용산면 용산리
370914용산면 율리
370911용산면 천작리
370913용산면 청화리
370914용산면 한곡리
370911용산면 한석리
370910용산면
370841용화면 안정리
370842용화면 여의리
370842용화면 용강리
370842용화면 용화리
370841용화면 월전리
370842용화면 자계리
370841용화면 조동리
370840용화면
370891추풍령면 계룡리
370891추풍령면 관리
370891추풍령면 사부리
370892추풍령면 신안리
370892추풍령면 웅북리
370893추풍령면 작점리
370893추풍령면 죽전리
370892추풍령면 지봉리
370893추풍령면 추풍령리
370892추풍령면 학리
370891추풍령면 후리
370890추풍령면
370821학산면 도덕리
370822학산면 박계리
370821학산면 범화리
370821학산면 봉림리
370823학산면 봉소리
370821학산면 서산리
370823학산면 아암리
370822학산면 지내리
370823학산면 학산리
370822학산면 황산리
370820학산면
370861황간면 광평리
370861황간면 구교리
370862황간면 금계리
370863황간면 난곡리
370863황간면 남성리
370864황간면 노근리
370864황간면 마산리
370861황간면 서송원리
370861황간면 소계리
370864황간면 신촌리
370862황간면 신흥리
370861황간면 안화리
370862황간면 용암리
370863황간면 우매리
370864황간면 우천리
370862황간면 원촌리
370862황간면 통천리
370862황간면 회포리
370860황간면
373851군북면 감노리
373852군북면 국원리
373851군북면 대정리
373852군북면 막지리
373852군북면 보오리
373851군북면 비야리
373852군북면 석호리
373852군북면 소정리
373851군북면 와정리
373852군북면 용호리
373853군북면 이백리
373852군북면 이평리
373853군북면 자모리
373851군북면 증약리
373852군북면 지오리
373853군북면 추소리
373851군북면 항곡리
373853군북면 환평리
373850군북면
373841군서면 금산리
373841군서면 동평리
373842군서면 사양리
373842군서면 사정리
373841군서면 상중리
373842군서면 상지리
373843군서면 오동리
373843군서면 월전리
373842군서면 은행리
373843군서면 하동리
373840군서면
373831동이면 금암1리
373832동이면 금암2리
373831동이면 금암3리
373831동이면 금암리
373831동이면 남곡리
373831동이면 석탄리
373833동이면 세산리
373832동이면 우산리
373832동이면 적하리
373832동이면 조령리
373831동이면 지양리
373832동이면 청마리
373831동이면 평산리
373830동이면
373821안남면 도농리
373822안남면 도덕리
373822안남면 연주리
373822안남면 종미리
373822안남면 지수리
373821안남면 청정리
373821안남면 화학리
373820안남면
373811안내면 답양리
373811안내면 도율리
373812안내면 도이리
373812안내면 동대리
373812안내면 방하목리
373812안내면 북대리
373812안내면 서대리
373811안내면 신촌리
373813안내면 오덕리
373811안내면 용촌리
373811안내면 월외리
373813안내면 인포리
373813안내면 장계리
373812안내면 정방리
373813안내면 현리
373810안내면
373801옥천읍 가풍리
373802옥천읍 가화리
373803옥천읍 각신리
373804옥천읍 교동리
373805옥천읍 구일리
373805옥천읍 귀죽리
373805옥천읍 귀현리
373805옥천읍 귀화리
373806옥천읍 금구1리
373806옥천읍 금구2리
373807옥천읍 금구3리
373807옥천읍 금구4리
373806옥천읍 금구리
373801옥천읍 대천리
373804옥천읍 동안리
373804옥천읍 동정리
373808옥천읍 마암리
373808옥천읍 마항리
373805옥천읍 매화리
373803옥천읍 문정1리
373809옥천읍 문정2리
373803옥천읍 문정3리
373803옥천읍 문정4리
373803옥천읍 문정5리
373803옥천읍 문정리
373809옥천읍 삼양리
373801옥천읍 삼청리
373804옥천읍 상계리
373801옥천읍 상삼리
373805옥천읍 상야리
373805옥천읍 서대리
373803옥천읍 서정리
373808옥천읍 성암리
373801옥천읍 소정리
373804옥천읍 수북리
373807옥천읍 신기1리
373806옥천읍 신기2리
373807옥천읍 신기리
373802옥천읍 양수리
373804옥천읍 오대리
373803옥천읍 옥각리
373801옥천읍 원각리
373801옥천읍 응천리
373805옥천읍 장야리
373804옥천읍 죽향리
373801옥천읍 중삼리
373804옥천읍 하계리
373801옥천읍 하삼리
373804옥천읍 화계리
373800옥천읍 옥천우체국
373800옥천읍
373861이원면 강청리
373862이원면 개심리
373861이원면 건진리
373863이원면 구룡리
373861이원면 구미리
373862이원면 대동리
373864이원면 대흥리
373864이원면 두암리
373861이원면 미동리
373863이원면 백지리
373861이원면 소정리
373862이원면 수묵리
373864이원면 신흥리
373863이원면 용방리
373863이원면 원동리
373861이원면 윤정리
373862이원면 의평리
373864이원면 이원리
373861이원면 장찬리
373862이원면 장화리
373862이원면 지정리
373863이원면 지탄리
373863이원면 칠방리
373862이원면 평계리
373863이원면 포동리
373864이원면 현남리
373864이원면 현리
373860이원면
373871청산면 교평리
373872청산면 대덕리
373873청산면 대성리
373872청산면 덕곡리
373871청산면 덕지리
373873청산면 만월리
373873청산면 명티리
373874청산면 백운리
373873청산면 법화리
373873청산면 삼방리
373872청산면 신매리
373873청산면 예곡리
373871청산면 의동리
373871청산면 의지리
373872청산면 인정리
373872청산면 장위리
373874청산면 지전리
373871청산면 판수리
373872청산면 하서리
373872청산면 한곡리
373871청산면 효림리
373871청산면 효목리
373870청산면
373881청성면 거포리
373882청성면 고당리
373881청성면 구음리
373882청성면 궁촌리
373883청성면 능월리
373883청성면 대안리
373883청성면 도장리
373882청성면 묘금리
373881청성면 산계리
373882청성면 삼남리
373881청성면 소서리
373882청성면 양저리
373881청성면 장수리
373883청성면 장연리
373882청성면 조천리
373882청성면 합금리
373883청성면 화동리
373881청성면 화성리
373880청성면
369851감곡면 단평리
369703감곡면 단평리 강동대학
369852감곡면 문촌리
369852감곡면 사곡리
369852감곡면 상우리
369853감곡면 상평리
369853감곡면 영산리
369852감곡면 오궁리
369854감곡면 오향리
369700감곡면 왕장리 극동대학교
369851감곡면 왕장리
369853감곡면 원당리
369853감곡면 월정리
369854감곡면 주천리
369755감곡면 덕일한마음아파트
369850감곡면
369901금왕읍 각회리
369902금왕읍 구계리
369903금왕읍 금석1리
369904금왕읍 금석2리
369903금왕읍 금석3리
369903금왕읍 금석리
369902금왕읍 내곡리
369901금왕읍 내송리
369901금왕읍 도청리
369904금왕읍 무극1리
369904금왕읍 무극2리
369905금왕읍 무극3리
369903금왕읍 무극4리
369905금왕읍 무극5리
369905금왕읍 무극6리
369904금왕읍 무극리
369906금왕읍 백야리
369901금왕읍 본대리
369906금왕읍 봉곡리
369902금왕읍 사창리
369906금왕읍 삼봉리
369901금왕읍 신평리
369902금왕읍 쌍봉리
369906금왕읍 오선리
369903금왕읍 용계리
369906금왕읍 유촌리
369906금왕읍 유포리
369902금왕읍 육령리
369905금왕읍 정생리
369901금왕읍 행제1리
369902금왕읍 행제2리
369901금왕읍 행제리
369902금왕읍 호산리
369752금왕읍 주공아파트
369753금왕읍 두진백로아파트
369900금왕읍
369821대소면 내산리
369758대소면 대풍리 음성대소산수화아파트 (101~106동)
369821대소면 대풍리
369822대소면 미곡리
369823대소면 부윤리
369822대소면 삼정리
369821대소면 삼호리
369823대소면 성본리
369823대소면 소석1리
369822대소면 소석2리
369823대소면 소석리
369823대소면 수태리
369824대소면 오류1리
369824대소면 오류2리
369821대소면 오류3리
369824대소면 오류4리
369824대소면 오류리
369824대소면 오산리
369824대소면 태생1리
369822대소면 태생2리
369824대소면 태생3리
369824대소면 태생4리
369822대소면 태생5리
369822대소면 태생6리
369824대소면 태생리
369754대소면 한양아파트
369702대소면 대풍지방산업단지
369820대소면
369811맹동면 군자리
369811맹동면 두성리
369812맹동면 마산리
369811맹동면 본성리
369812맹동면 봉현리
369812맹동면 신돈리
369811맹동면 쌍정리
369812맹동면 용촌리
369711맹동면 인곡리 음성꽃동네
369812맹동면 인곡리
369811맹동면 통동리
369810맹동면
369831삼성면 능산리
369832삼성면 대사리
369831삼성면 대야리
369831삼성면 대정리
369833삼성면 덕정1리
369833삼성면 덕정2리
369832삼성면 덕정3리
369833삼성면 덕정4리
369833삼성면 덕정5리
369833삼성면 덕정6리
369832삼성면 덕정7리
369833삼성면 덕정리
369834삼성면 상곡리
369832삼성면 선정리
369831삼성면 양덕1리
369832삼성면 양덕2리
369832삼성면 양덕3리
369831삼성면 양덕리
369831삼성면 용대리
369834삼성면 용성리
369832삼성면 천평리
369834삼성면 청용리
369830삼성면
369841생극면 관성리
369841생극면 도신리
369842생극면 방축리
369841생극면 병암리
369843생극면 생리
369842생극면 송곡리
369841생극면 신양1리
369842생극면 신양2리
369843생극면 신양3리
369842생극면 신양4리
369841생극면 신양리
369843생극면 오생리
369842생극면 임곡리
369843생극면 차곡리
369843생극면 차평리
369842생극면 팔성1리
369842생극면 팔성2리
369841생극면 팔성3리
369842생극면 팔성리
369840생극면
369871소이면 갑산리
369872소이면 금고리
369872소이면 대장1리
369873소이면 대장2리
369872소이면 대장리
369873소이면 문등리
369871소이면 봉전리
369873소이면 비산리
369871소이면 중동리
369872소이면 충도리
369873소이면 후미1리
369873소이면 후미2리
369873소이면 후미3리
369872소이면 후미4리
369873소이면 후미리
369870소이면
369861원남면 구안리
369862원남면 덕정리
369862원남면 마송1리
369863원남면 마송2리
369863원남면 마송3리
369862원남면 마송리
369863원남면 문암리
369862원남면 보룡리
369862원남면 보천리
369862원남면 삼용리
369861원남면 상노리
369863원남면 상당1리
369861원남면 상당2리
369863원남면 상당리
369862원남면 조촌리
369863원남면 주봉리
369861원남면 하노리
369861원남면 하당리
369860원남면
369801음성읍 감우리
369802음성읍 동음리
369801음성읍 사정리
369802음성읍 삼생리
369803음성읍 석인리
369801음성읍 소여리
369801음성읍 신천1리
369804음성읍 신천2리
369805음성읍 신천3리
369806음성읍 신천4리
369805음성읍 신천5리
369801음성읍 신천리
369756음성읍 신천리 금광포란재아파트 (101~108동)
369757음성읍 신천리 음성주공휴먼시아아파트 (101~106동)
369804음성읍 용산리
369807음성읍 읍내1리
369807음성읍 읍내2리
369805음성읍 읍내3리
369806음성읍 읍내4리
369806음성읍 읍내5리
369806음성읍 읍내6리
369805음성읍 읍내7리
369807음성읍 읍내리
369701음성읍 읍내리 음성군청
369802음성읍 초천리
369803음성읍 평곡1리
369803음성읍 평곡2리
369805음성읍 평곡3리
369803음성읍 평곡4리
369805음성읍 평곡5리
369803음성읍 평곡리
369803음성읍 한벌리
369800음성읍 음성우체국
369751음성읍 한성진주아파트
369800음성읍
390778강제동 강저휴먼시아2단지아파트 (201~205동)
390778강제동 강저휴먼시아3단지아파트 (301~309동)
390160강제동
390200고명동
390760고암동 두진백로아파트
390890고암동 1~1099
390891고암동 1100~1500
390759고암동 주공아파트 (101~114동)
390090고암동
390070교동
390821금성면 구룡리
390822금성면 대장리
390822금성면 동막리
390823금성면 사곡리
390821금성면 성내리
390822금성면 양화리
390823금성면 월굴리
390822금성면 월림리
390821금성면 위림리
390821금성면 적덕리
390821금성면 중전리
390821금성면 진리
390821금성면 포전리
390823금성면 활산리
390820금성면
390020남천동
390290대랑동
390851덕산면 광천리
390852덕산면 도기리
390851덕산면 도전리
390852덕산면 선고리
390852덕산면 성내리
390853덕산면 성암리
390853덕산면 수산리
390853덕산면 신현리
390851덕산면 억수리
390851덕산면 월롱리
390851덕산면 월악리
390853덕산면 후촌리
390850덕산면
390190동현동
390260두학동
390050명동
390170명지동
390110모산동
390881백운면 덕동리
390882백운면 도곡리
390883백운면 모정리
390882백운면 방학리
390883백운면 애련리
390881백운면 운학리
390883백운면 원월리
390882백운면 평동리
390881백운면 화당리
390880백운면
390871봉양읍 공전리
390872봉양읍 구곡리
390873봉양읍 구학리
390872봉양읍 마곡리
390874봉양읍 명도리
390874봉양읍 명암리
390874봉양읍 미당리
390774봉양읍 미당리 미당덕일한마음아파트
390873봉양읍 봉양리
390872봉양읍 삼거리
390871봉양읍 연박리
390873봉양읍 옥전리
390871봉양읍 원박리
390875봉양읍 장평리
390775봉양읍 주포리 중앙아파트
390875봉양읍 주포리
390872봉양읍 팔송리
390873봉양읍 학산리
390870봉양읍
390180산곡동
390060서부동
390703서부동 제천서울병원
390811송학면 도화리
390811송학면 무도리
390812송학면 송한리
390813송학면 시곡리
390812송학면 오미리
390814송학면 입석리
390814송학면 장곡리
390812송학면 포전리
390810송학면
390841수산면 계란리
390842수산면 고명리
390841수산면 괴곡리
390843수산면 구곡리
390843수산면 내리
390842수산면 능강리
390843수산면 다불리
390841수산면 대전리
390843수산면 도전리
390842수산면 상천리
390842수산면 서곡리
390841수산면 성리
390841수산면 수곡리
390841수산면 수리
390843수산면 수산리
390842수산면 오티리
390841수산면 원대리
390842수산면 율지리
390841수산면 적곡리
390843수산면 전곡리
390843수산면 지곡리
390842수산면 하천리
390840수산면
390140신동
390210신백동
390761신백동 극동아파트 (1~9동)
390892신백동 1~206
390765신백동 화성아파트 (1~16동)
390893신백동 207~1000
390762신백동 덕일한마음1차아파트 (101~106동)
390763신백동 덕일한마음2차아파트 (201~204동)
390764신백동 신백로즈웰아파트
390711신월동 세명대학교
390702신월동 대원대학
390230신월동
390120영천동
390779영천동 강저휴먼시아1단지아파트 (101~108동)
390250왕암동
390030의림동
390280자작동
390751장락동 주공아파트1단지 (101~110동)
390753장락동 주공아파트2단지 (201~209동)
390895장락동 730~1300
390755장락동 주공아파트4단지 (401~406동)
390080장락동
390766장락동 미림청솔아파트
390894장락동 1~729
390777장락동 제천장락롯데캐슬아파트 (101~106동)
390754장락동 주공아파트3단지 (301~306동)
390011중앙로1가
390705중앙로2가 청주지방법원제천지원
390012중앙로2가
390701천남동 제천시청
390130천남동
390767청전동 주공아파트1단지 (1~15동)
390899청전동 169~579
390898청전동 111~168
390897청전동 603~639
390897청전동 51~110
390771청전동 현대아파트
390770청전동 비둘기아파트
390769청전동 두진백로아파트
390768청전동 덕일한마음아파트
390896청전동 580~602
390896청전동 1~50
390899청전동 640~2000
390100청전동 제천우체국
390100청전동
390704청전동 한국전력충북본부송변전사업실
390831청풍면 계산리
390831청풍면 광의리
390832청풍면 교리
390824청풍면 단돈리
390831청풍면 단리
390831청풍면 대류리
390831청풍면 도곡리
390832청풍면 도리
390832청풍면 도실리
390832청풍면 도화리
390832청풍면 물태리
390824청풍면 방흥리
390824청풍면 부산리
390832청풍면 북진리
390824청풍면 사오리
390831청풍면 신리
390832청풍면 실리곡리
390831청풍면 양평리
390831청풍면 연곡리
390831청풍면 연론리
390824청풍면 오산리
390831청풍면 용곡리
390832청풍면 읍리
390824청풍면 장선리
390824청풍면 진목리
390832청풍면 학현리
390824청풍면 황석리
390824청풍면 후산리
390830청풍면
390773하소동 현대아파트
390776하소동 그린코아루아파트 (101~112동)
390772하소동 청구아파트
390757하소동 주공아파트3단지 (301~304동)
390756하소동 주공아파트2단지 (201~208동)
390758하소동 주공아파트4단지 (401~406동)
390752하소동 주공아파트1단지 (101~112동)
390240하소동
390861한수면 덕곡리
390861한수면 복평리
390861한수면 북노리
390861한수면 상노리
390861한수면 서창리
390862한수면 송계리
390861한수면 역리
390861한수면 탄지리
390861한수면 한천리
390861한수면 황강리
390860한수면
390150화산동
390270흑석동
390600제천우체국사서함
368811도안면 광덕리
368811도안면 노암리
368812도안면 도당리
368812도안면 석곡리
368811도안면 송정리
368811도안면 연촌리
368812도안면 화성리
368810도안면
368901증평읍 교동리
368902증평읍 남차리
368903증평읍 남하리
368904증평읍 내성리
368905증평읍 대동리
368902증평읍 덕상리
368906증평읍 미암리
368903증평읍 사곡리
368906증평읍 송산리
368907증평읍 신동리
368906증평읍 연탄리
368909증평읍 연탄리 82~82-29사서함
368903증평읍 용강리
368701증평읍 용강리 한국교통대학교증평캠퍼스
368902증평읍 율리
368901증평읍 장동리
368703증평읍 장동리 증평4단지주공아파트 (401~407동)
368902증평읍 죽리
368905증평읍 중동리
368904증평읍 증천리
368902증평읍 증평리
368908증평읍 창동리
368910증평읍 초중리
368702증평읍 삼일아파트
368900증평읍
365831광혜원면 광혜원리
365831광혜원면 광혜원리 1~235
365833광혜원면 광혜원리 419~650
365831광혜원면 광혜원리 651~1078
365832광혜원면 광혜원리 236~418
365831광혜원면 구암리
365834광혜원면 금곡리
365831광혜원면 실원리
365832광혜원면 월성리
365834광혜원면 죽현리
365834광혜원면 회죽리
365830광혜원면
365841덕산면 구산리
365841덕산면 기전리
365841덕산면 두촌리
365842덕산면 산수리
365841덕산면 석장리
365842덕산면 신척리
365841덕산면 옥동리
365843덕산면 용몽리
365842덕산면 인산리
365843덕산면 한천리
365843덕산면 합목리
365842덕산면 화상리
365840덕산면
365861문백면 계산리
365862문백면 구곡리
365861문백면 도하리
365862문백면 문덕리
365861문백면 봉죽리
365862문백면 사양리
365863문백면 옥성리
365863문백면 은탄리
365862문백면 장월리
365863문백면 태락리
365862문백면 평산리
365860문백면
365811백곡면 갈월리
365811백곡면 구수리
365811백곡면 대문리
365812백곡면 명암리
365812백곡면 사송리
365812백곡면 석현리
365811백곡면 성대리
365812백곡면 양백리
365812백곡면 용덕리
365810백곡면
365821이월면 내촌리
365822이월면 노원리
365823이월면 동성리
365824이월면 미잠리
365823이월면 사곡리
365824이월면 사당리
365823이월면 삼용리
365821이월면 송림리
365822이월면 신계리
365824이월면 신월리
365824이월면 장양리
365822이월면 중산리
365820이월면
365801진천읍 가산리
365802진천읍 건송리
365803진천읍 교성리
365804진천읍 금암리
365805진천읍 문봉리
365806진천읍 벽암리
365805진천읍 사석리
365801진천읍 산척리
365801진천읍 삼덕리
365804진천읍 상계리
365801진천읍 상신리
365806진천읍 성석리
365802진천읍 송두리
365805진천읍 신정리
365804진천읍 연곡리
365805진천읍 원덕리
365807진천읍 읍내1리
365808진천읍 읍내2리
365808진천읍 읍내3리
365806진천읍 읍내4리
365808진천읍 읍내5리
365807진천읍 읍내6리
365807진천읍 읍내7리
365807진천읍 읍내리
365701진천읍 읍내리 진천군청
365802진천읍 장관리
365804진천읍 지암리
365802진천읍 행정리
365800진천읍 진천우체국
365700진천읍 교성주공아파트
365800진천읍
365851초평면 금곡리
365851초평면 신통리
365852초평면 연담리
365851초평면 영구리
365853초평면 오갑리
365852초평면 용기리
365852초평면 용산리
365853초평면 용정리
365852초평면 은암리
365853초평면 중석리
365852초평면 진암리
365851초평면 화산리
365850초평면
363851가덕면 계산리
363852가덕면 국전리
363853가덕면 금거리
363853가덕면 내암리
363852가덕면 노동리
363853가덕면 병암리
363852가덕면 삼항리
363852가덕면 상대리
363853가덕면 상야리
363851가덕면 수곡리
363851가덕면 시동리
363851가덕면 인차리
363851가덕면 청용리
363853가덕면 한계리
363852가덕면 행정리
363850가덕면
363891강내면 궁현리
363892강내면 다락리
363891강내면 당곡리
363893강내면 사곡리
363894강내면 사인리
363891강내면 산단리
363894강내면 석화리
363891강내면 연정리
363792강내면 월곡리 충청대학
363892강내면 월곡리
363893강내면 월탄리
363891강내면 저산리
363894강내면 탑연리
363893강내면 태성리
363894강내면 학천리
363893강내면 황탄리
363791강내면 한국교원대학교
363890강내면
363811남이면 가마리
363811남이면 가좌리
363812남이면 갈원리
363812남이면 구미리
363812남이면 구암리
363811남이면 대련리
363813남이면 문동리
363814남이면 부용외천리
363812남이면 비룡리
363812남이면 사동리
363812남이면 산막리
363812남이면 상발리
363811남이면 석실리
363811남이면 석판리
363811남이면 수대리
363811남이면 양촌리
363813남이면 외천리
363813남이면 척북리
363813남이면 척산리
363812남이면 팔봉리
363810남이면
363841남일면 가산리
363841남일면 가중리
363842남일면 고은리
363843남일면 두산리
363843남일면 문주리
363844남일면 송암리
363841남일면 신송리
363842남일면 쌍수리
363849남일면 쌍수리 335사서함
363843남일면 은행리
363841남일면 화당리
363843남일면 황청리
363844남일면 효촌리
363789남일면 효촌리 도로교통공단충청북도지부
363840남일면
363861낭성면 갈산리
363862낭성면 관정리
363862낭성면 귀래리
363861낭성면 무성리
363862낭성면 문박리
363861낭성면 삼산리
363861낭성면 이목리
363862낭성면 인경리
363861낭성면 지산리
363862낭성면 추정리
363861낭성면 현암리
363862낭성면 호정리
363860낭성면
363931내수읍 구성리
363931내수읍 국동리
363797내수읍 내수리 삼일아파트 (101~109동)
363932내수읍 내수리
363794내수읍 덕암리 충북보건과학대학교
363933내수읍 덕암리
363933내수읍 도원리
363934내수읍 마산리
363931내수읍 묵방리
363935내수읍 비상리
363935내수읍 비중리
363933내수읍 세교리
363932내수읍 신안리
363935내수읍 우산리
363931내수읍 원통리
363939내수읍 원통리 308사서함
363795내수읍 은곡리 덕일한마음아파트 (101~106동)
363796내수읍 은곡리 천일아파트 (201~206동)
363931내수읍 은곡리
363932내수읍 입동리
363932내수읍 입상리
363935내수읍 저곡리
363935내수읍 초정리
363933내수읍 풍정리
363934내수읍 학평리
363933내수읍 형동리
363793내수읍 청주국제공항
363930내수읍
363831문의면 괴곡리
363832문의면 구룡리
363831문의면 남계리
363831문의면 노현리
363833문의면 덕유리
363833문의면 도원리
363833문의면 두모리
363833문의면 등동리
363831문의면 마구리
363834문의면 마동리
363834문의면 묘암리
363834문의면 문덕리
363832문의면 문산리
363832문의면 미천리
363834문의면 산덕리
363831문의면 상장리
363834문의면 소전리
363831문의면 신대리
363834문의면 염티리
363833문의면 품곡리
363834문의면 후곡리
363830문의면
363871미원면 가양리
363872미원면 계원리
363873미원면 구방리
363872미원면 금관리
363874미원면 기암리
363874미원면 내산리
363873미원면 대덕리
363871미원면 대신리
363874미원면 미원리
363874미원면 성대리
363874미원면 수산리
363873미원면 쌍이리
363872미원면 어암리
363872미원면 옥화리
363871미원면 용곡리
363873미원면 운교리
363872미원면 운암리
363873미원면 운용리
363872미원면 월용리
363871미원면 종암리
363873미원면 중리
363871미원면 화원리
363871미원면 화창리
363870미원면
363921북이면 광암리
363922북이면 금대리
363922북이면 금암리
363923북이면 내둔리
363922북이면 내추리
363921북이면 대길리
363923북이면 대율리
363921북이면 부연리
363921북이면 서당리
363923북이면 석성리
363921북이면 석화리
363921북이면 선암리
363922북이면 송정리
363921북이면 신기리
363923북이면 신대리
363921북이면 영하리
363922북이면 옥수리
363923북이면 용계리
363922북이면 장양리
363922북이면 장재리
363922북이면 추학리
363921북이면 토성리
363922북이면 현암리
363921북이면 호명리
363923북이면 화상리
363923북이면 화하리
363920북이면
363951오송읍 공북리
363952오송읍 궁평리
363953오송읍 동평리
363954오송읍 만수리
363705오송읍 만수리 오송휴먼시아1단지아파트 (101~112동)
363701오송읍 만수리 오송마을휴먼시아2단지 (201~208동)
363953오송읍 봉산리
363955오송읍 상봉리
363951오송읍 상정리
363953오송읍 서평리
363952오송읍 쌍청리
363708오송읍 연제리 오송대원칸타빌 (701~705동)
363700오송읍 연제리 식품의약품안전평가원
363704오송읍 연제리 오송상록롯데캐슬아파트 (301~307동)
363703오송읍 연제리 모아미래도아파트 (501~504동)
363702오송읍 연제리 오송호반베르디움아파트 (601~607동)
363706오송읍 연제리 오송힐데스하임아파트 (801~808동)
363700오송읍 연제리 국립보건연구원
363951오송읍 연제리
363700오송읍 연제리 한국보건복지인력개발원
363700오송읍 연제리 한국보건산업진흥원
363700오송읍 연제리 식품의약품안전청
363700오송읍 연제리 질병관리본부
363954오송읍 오송리
363955오송읍 정중리
363951오송읍 호계리
363950오송읍
363886오창읍 가곡리
363888오창읍 가좌리
363783오창읍 각리 우림필유2차아파트 (601~617동)
363782오창읍 각리 우림필유1차아파트 (101~116동)
363784오창읍 각리 코아루아파트 (301~311동)
363785오창읍 각리 중앙하이츠아파트 (201~214동)
363786오창읍 각리 대우이안아파트 (701~712동)
363787오창읍 각리 쌍용스윗닷홈아파트 (901~908동)
363788오창읍 각리 대원칸타빌아파트 (501~505동)
363885오창읍 각리
363781오창읍 각리 한라비발디아파트 (801~825동)
363882오창읍 괴정리
363884오창읍 구룡리
363886오창읍 기암리
363886오창읍 농소리
363882오창읍 도암리
363888오창읍 두릉리
363887오창읍 모정리
363888오창읍 백현리
363881오창읍 복현리
363886오창읍 상평리
363886오창읍 석우리
363881오창읍 성산리
363888오창읍 성재리
363886오창읍 송대리
363886오창읍 신평리
363881오창읍 양지리
363883오창읍 양청리
363887오창읍 여천리
363888오창읍 용두리
363881오창읍 원리
363887오창읍 유리
363887오창읍 일신리
363882오창읍 장대리
363889오창읍 주성리
363886오창읍 중신리
363882오창읍 창리
363886오창읍 탑리
363887오창읍 학소리
363888오창읍 화산리(花山) 1~105
363887오창읍 화산리(華山) 106~424
363881오창읍 후기리
363880오창읍
363911옥산면 가락리
363911옥산면 국사리
363912옥산면 금계리
363911옥산면 남촌리
363913옥산면 덕촌리
363912옥산면 동림리
363912옥산면 사정리
363911옥산면 소로리
363912옥산면 수락리
363913옥산면 신촌리
363914옥산면 오산리
363912옥산면 장남리
363913옥산면 장동리
363912옥산면 호죽리
363913옥산면 환희리
363910옥산면
363821현도면 노산리
363822현도면 달계리
363822현도면 매봉리
363707현도면 상삼리 꽃동네대학교
363823현도면 상삼리
363821현도면 선동리
363822현도면 시동리
363822현도면 시목리
363821현도면 양지리
363823현도면 우록리
363823현도면 죽암리
363823현도면 죽전리
363823현도면 중삼리
363822현도면 중척리
363821현도면 하석리
363820현도면
360766금천동 현대아파트
360780금천동 장자마을9단지부영아파트 (901~905동)
360790금천동 뉴타운아파트 (101~106동)
360791금천동 장자마을1단지부영아파트 (101~105동)
360791금천동 장자마을3단지부영아파트 (301~305동)
360791금천동 장자마을5단지부영아파트 (501~506동)
360791금천동 장자마을부영e-그린타운2차아파트 (601~606동)
360793금천동 효성1차아파트 (101~102동)
360793금천동 효성2차아파트 (201동)
360779금천동 장자마을현대아파트 (201~210동)
360780금천동 장자마을8단지부영아파트 (801~810동)
360800금천동 1~100
360801금천동 101~150
360802금천동 151~198
360803금천동 199~350
360070금천동
360780금천동 장자마을7단지부영아파트 (701~709동)
360780금천동 장자마을10단지부영아파트 (1001~1005동)
360041남문로1가
360712남문로2가 롯데쇼핑(주)청주영플라자
360042남문로2가
360120남주동
360808내덕1동 710~719
360808내덕1동 642~700
360807내덕1동 275~306
360807내덕1동 271~273
360807내덕1동 269-15~269-44
360807내덕1동 225~227-9
360807내덕1동 216-11~219
360807내덕1동 213
360806내덕1동 828
360806내덕1동 788
360806내덕1동 550~615
360806내덕1동 703~706
360806내덕1동 721~772
360808내덕1동 775~781
360171내덕1동
360767내덕1동 보성아파트
360806내덕1동 307~376
360806내덕1동 173~182
360805내덕2동 836
360805내덕2동 813~827
360805내덕2동 68
360805내덕2동 41~60
360805내덕2동 403~499
360805내덕2동 377~383
360805내덕2동 270
360805내덕2동 227-10~236
360805내덕2동 214~216-10
360805내덕2동 194~212
360805내덕2동 171~172
360804내덕2동 9~23
360804내덕2동 73~170
360804내덕2동 61~65
360804내덕2동 188
360805내덕2동 274~275
360805내덕2동 269-6~269-14
360822내덕2동 509~542
360822내덕2동 386~402
360768내덕2동 신화아파트
360764내덕2동 청주대학교
360172내덕2동
360170내덕동
360082대성동
360769대성동 우성아파트
360191명암동
360765문화동 충청북도청
360030문화동
360183방서동
360705북문로1가 KT청주지사
360717북문로1가 흥업백화점
360011북문로1가 청주우체국
360706북문로1가 청원군청
360011북문로1가
360012북문로2가
360713북문로2가 청주상공회의소
360013북문로3가
360700북문로3가 청주시청
360714북문로3가 한화생명빌딩
360220사천동
360774사천동 신동아아파트
360784사천동 동아아파트
360794사천동 하우스토리A단지아파트 (101~106동)
360794사천동 하우스토리B단지아파트 (201~208동)
360192산성동
360760서문동 국민연금공단청주지사
360130서문동
360050서운동
360060석교동
360112수동
360715영동 알리안츠생명빌딩
360020영동
360708영운동 영운수정아파트 (101~102동)
360090영운동
360567오동동
360565외남동
360560외평동
360566외하동
360785용담동 가좌마을2단지부영아파트 (201~207동)
360786용담동 부영1차e그린아파트 (301~305동)
360190용담동
360787용담동 가좌마을5단지부영아파트 (501~506동)
360788용담동 세영첼시빌아파트 (101~111동)
360789용담동 가좌마을e-편한세상아파트 (101~108동)
360812용암1동 2115~3000
360704용암1동 용암임광아파트 (101~103동)
360736용암1동 용암현대3차아파트 (301~306동)
360736용암1동 용암현대2차아파트 (201~203동)
360736용암1동 용암현대1차아파트 (101~103동)
360101용암1동
360732용암1동 중흥마을1단지부영아파트 (101~109동)
360823용암1동 1100~1599
360733용암1동 주공2단지 (201~207동)
360735용암1동 강변뜨란채아파트 (101~109동)
360731용암1동 중흥마을6단지부영아파트 (601~609동)
360730용암1동 중흥마을2단지부영아파트 (201~208동)
360734용암1동 중흥마을e-그린3차부영아파트 (301~305동)
360809용암1동 443~1099
360778용암1동 용암덕일마이빌아파트 (501~511동)
360704용암1동 한우리타운아파트 (101~103동)
360811용암1동 2092~2114
360810용암1동 1600~1704
360809용암1동 1~424
360773용암1동 주공1단지 (101~105동)
360770용암1동 건영아파트 (1~13동)
360737용암2동 용암소라아파트 (101~106동)
360771용암2동 부영1차아파트 (101~106동)
360737용암2동 용암무지개삼일아파트 (101~107동)
360102용암2동
360824용암2동 425~442
360826용암2동 2057~2091
360825용암2동 1705~2056
360772용암2동 세원한아름아파트 (101~112동)
360100용암동
360182용정동
360200우암동
360701우암동 상당구청
360814우암동 231~382
360813우암동 1~230
360702우암동 청주상당경찰서
360815우암동 383~1300
360187운동동
360188월오동
360707율량동 KT충북본부
360716율량동 동양일보
360782율량동 두진백로그린타운
360821율량동 1501~2000
360820율량동 1201~1500
360819율량동 901~1200
360818율량동 601~900
360817율량동 301~600
360816율량동 1~300
360776율량동 현대아파트
360775율량동 럭키아파트
360781율량동 삼성아파트
360210율량동
360227정북동
360226정상동
360225정하동
360703주성동 충북지방경찰청
360215주성동
360568주중동
360185지북동
360777탑동 현대아파트
360081탑동
360186평촌동
360600청주우체국사서함
361846가경동 대우푸르지오아파트 (501~509동)
361731가경동 신라아파트
361700가경동 주공아파트 (101~207동)
361803가경동 1510~1750
361735가경동 진로아파트
361869가경동 가경대원칸타빌아파트 (401~408동)
361869가경동 가경한라비발디아파트 (301~308동)
361869가경동 가경e편한세상아파트 (501~509동)
361868가경동 가경호반베르디움아파트 (201~210동)
361868가경동 가경선광로즈웰아파트 (101~106동)
361260가경동
361734가경동 형석1차아파트 (101~105동)
361855가경동 청주문화방송(주)
361870가경동 가경가로수마을휴먼시아아파트 (101~109동)
361733가경동 세원2차아파트 (101~104동)
361732가경동 형석2차아파트 (201~205동)
361738가경동 덕일아파트
361739가경동 대원아파트
361740가경동 수정아파트
361741가경동 삼일아파트
361743가경동 세원3차아파트 (101~109동)
361847가경동 주공6차아파트 (601~607동)
361848가경동 가경뜨란채7차아파트 (701~706동)
361848가경동 가경뜨란채8차아파트 (801~805동)
361849가경동 드림플러스
361736가경동 효성아파트
361737가경동 동부아파트
361729가경동 대림아파트
361730가경동 벽산아파트
361800가경동 1~1188
361801가경동 1189~1450
361802가경동 1451~1509
361380강서동
361872강서동 1~1508
361709개신동 주공1단지아파트 (101~112동)
361727개신동 주공아파트 (301~306동)
361727개신동 대우푸르지오아파트 (401~409동)
361240개신동
361859개신동 개신뜨란채아파트 (201~211동)
361790개신동 한국방송공사청주방송총국
361804개신동 1~446
361751개신동 현대아파트
361750개신동 한진아파트
361805개신동 447~850
361711개신동 충북대학교병원
361748개신동 삼익1차아파트 (101~107동)
361747개신동 송학아파트
361746개신동 두산아파트
361744개신동 두진아파트
361763개신동 충북대학교
361749개신동 삼익2차아파트 (201~206동)
361440남촌동
361500내곡동
361360동막동
361806모충동 1~229
361140모충동
361752모충동 금호아파트
361809모충동 493~750
361808모충동 381~492
361807모충동 230~380
361742모충동 서원대학교
361753모충동 주공아파트
361530문암동
361754미평동 청주교도소
361202미평동
361811복대1동 43~118
361844복대1동 151~202
361810복대1동 1~42
361815복대1동 2449~3098
361810복대1동 203~504
361271복대1동
361871복대1동 청주금호어울림아파트 (201~211동)
361871복대1동 청주금호어울림아파트 (101~112동)
361271복대1동 서청주우체국
361745복대1동 영조아파트2차 (201~208동)
361707복대1동 청주세무서
361811복대1동 505~690
361745복대1동 영조아파트1차 (101~113동)
361755복대1동 삼화전기
361811복대1동 781~848
361812복대2동 1897~2007
361812복대2동 994~1405
361813복대2동 1500~1896
361813복대2동 2198~2448
361813복대2동 691~780
361814복대2동 1406~1499
361814복대2동 2008~2197
361814복대2동 849~979
361843복대2동 980~993
361272복대2동
361812복대2동 119~150
361270복대동
361876복대동 신영지웰시티1차 (101~109동)
361756봉명1동 주공1단지아파트 (1~52동)
361818봉명1동 754~1286
361301봉명1동
361816봉명1동 166~235
361302봉명2동
361715봉명2동 인화빌딩
361714봉명2동 LG여자기숙사
361702봉명2동 청주흥덕경찰서
361856봉명2동 2200~4000
361820봉명2동 1840~2199
361820봉명2동 1~165
361819봉명2동 1287~1839
361817봉명2동 236~753
361760봉명2동 푸른아파트
361759봉명2동 주공2단지아파트 (101~119동)
361758봉명2동 LG사원아파트
361757봉명2동 삼정아파트
361830봉명2동 현대아이파크 (101~119동)
361300봉명동
361852분평동 현대대우아파트 (801~812동)
361772분평동 주공7차아파트 (701~714동)
361724분평동 대전지방노동청청주지청
361821분평동 1~320
361822분평동 321~1261
361823분평동 1262~1550
361761분평동 보성아파트
361762분평동 우성1차아파트 (101~105동)
361770분평동 주공5차아파트 (501~516동)
361771분평동 주공6차아파트 (601~616동)
361853분평동 주은아파트 (908~915동)
361854분평동 대원아파트 (901~907동)
361764분평동 우성2차아파트 (201~206동)
361765분평동 주공2차아파트 (201~216동)
361767분평동 주공3차아파트 (301~325동)
361710분평동 분평1단지뜨란채아파트 (101~113동)
361201분평동
361769분평동 한국농촌공사충북지역본부
361768분평동 주공4차아파트 (401~415동)
361773비하동 효성아파트
361873비하동 비하계룡리슈빌2차아파트 (201~212동)
361825비하동 35~1000
361370비하동
361858비하동 비하계룡리슈빌아파트 (101~106동)
361824비하동 1~34
361828사직1동 503~537
361828사직1동 735~781
361829사직1동 538~586
361829사직1동 782~923
361827사직1동 133~144
361827사직1동 145~165
361827사직1동 171~200
361827사직1동 201~236
361828사직1동 237~351
361101사직1동
361701사직1동 흥덕구청
361706사직1동 KT서청주지사
361713사직2동 청주푸르지오캐슬아파트 (301~302동)
361713사직2동 청주푸르지오캐슬아파트 (201동)
361717사직2동 국민건강보험공단청주동부지사
361826사직2동 166~170
361826사직2동 1~132
361713사직2동 청주푸르지오캐슬아파트 (501~508동)
361102사직2동
361845사직2동 587~730
361826사직2동 731~734
361826사직2동 352~502
361713사직2동 청주푸르지오캐슬아파트 (101~117동)
361713사직2동 청주푸르지오캐슬아파트 (401~413동)
361100사직동
361832사창동 186~255
361833사창동 256~650
361716사창동 SK텔레콤충북지사
361718사창동 삼성생명빌딩
361280사창동
361775사창동 사창대원칸타빌아파트 (101~111동)
361831사창동 1~185
361766사창동 충청일보
361708산남동 청주여자교도소
361705산남동 청주지방법원
361704산남동 청주지방검찰청
361703산남동 충청북도교육청
361160산남동
361865산남동 산남계룡리슈빌아파트 (101~112동)
361866산남동 유승한내들아파트 (101~107동)
361867산남동 부영사랑으로아파트 (101~112동)
361864산남동 대원칸타빌2단지아파트 (201~208동)
361863산남동 산남대원칸타빌1단지아파트 (101~108동)
361862산남동 산남푸르지오아파트 (101~113동)
361861산남동 청주현진에버빌아파트 (101~108동)
361860산남동 산남퀸덤아파트 (101~109동)
361510상신동
361410서촌동
361390석곡동
361340석소동
361230성화동
361875성화동 호반베르디움아파트 (101~113동)
361774성화동 성화주공1단지아파트 (101~108동)
361540송절동
361720송정동 LS산전청주1공장
361721송정동 LG화학청주공장
361290송정동
361857송정동 한국폴리텍Ⅳ대학청주캠퍼스
361776송정동 (주)에이치앤티
361777송정동 대원모방
361778송정동 롯데햄우유
361779송정동 맥슨전자
361780송정동 신흥기업
361781송정동 우성모직
361782송정동 정식품
361783송정동 조광피혁
361784송정동 한국도자기⑴
361874송정동 (주)심텍
361785송정동 한국도자기2공장
361786수곡1동 산남주공1단지아파트 (101~131동)
361712수곡1동 청주교육대학교
361151수곡1동
361834수곡1동 68~69
361834수곡1동 77~81
361788수곡1동 산남주공3단지아파트 (301~307동)
361835수곡1동 30~38
361722수곡1동 LH충북지역본부
361836수곡1동 82~229
361835수곡1동 70~76
361835수곡1동 60~67
361834수곡1동 39~59
361834수곡1동 1~29
361835수곡1동 230~350
361794수곡2동 한마음2차아파트
361152수곡2동
361003수곡2동 청주우편집중국
361789수곡2동 산남주공4단지아파트 (401~411동)
361791수곡2동 세원홍실아파트
361792수곡2동 두진하트리움아파트 (101~106동)
361793수곡2동 세원청실아파트
361794수곡2동 한마음1차아파트
361787수곡2동 산남주공2단지아파트 (201~209동)
361837수곡2동 351~577
361837수곡2동 775~777
361838수곡2동 578~774
361838수곡2동 778~1021
361150수곡동
361330수의동
361470신대동
361795신봉동 삼정아파트
361839신봉동 1~314
361797신봉동 운천주공아파트
361840신봉동 315~550
361111신봉동
361796신봉동 삼성아파트
361450신성동
361320신전동
361430신촌동
361490외북동
361842운천동 1210~2000
361841운천동 1~1209
361798운천동 진양아파트
361723운천동 국민건강보험공단청주서부지사
361110운천동
361799운천동 삼일아파트
361520원평동
361206장성동
361205장암동
361420정봉동
361850죽림동 가경주공3차아파트 (301~307동)
361250죽림동
361851죽림동 가경주공4차아파트 (401~410동)
361400지동동
361460평동
361726향정동 LG전자청주공장
361480향정동
361728향정동 매그나칩반도체
361719향정동 하이닉스반도체여자기숙사
361725향정동 하이닉스반도체청주사업장
361350현암동
361550화계동
361310휴암동
361600서청주우체국사서함
380170가주동
380951교현2동 360~368
380752교현2동 교현아파트
380062교현2동
380951교현2동 370~374
380705교현2동 청주지방법원충주지원
380951교현2동 509~765
380704교현2동 건국대학교의료원충주병원
380951교현2동 379~386
380954교현2동 1084~1900
380060교현동
380751교현동 남산주공3단지아파트 (301~308동)
380953교현동 766~1083
380950교현동 1~359
380751교현동 남산주공1단지아파트 (101~111동)
380751교현동 남산주공2단지아파트 (201~205동)
380950교현동 387~508
380784교현동 중흥S클래스아파트 (101~106동)
380950교현동 375~378
380950교현동 369
380708교현동 근로복지공단충주지사
380821금가면 가곡리
380821금가면 도촌리
380821금가면 두담리
380829금가면 매하리 383사서함
380822금가면 매하리
380822금가면 문산리
380822금가면 사암리
380823금가면 오석리
380823금가면 원포리
380823금가면 월상리
380823금가면 유송리
380821금가면 잠병리
380823금가면 하담리
380820금가면
380707금릉동 국민연금공단충주지사
380706금릉동 국민건강보험공단충주지사
380700금릉동 충주시청
380230금릉동
380911노은면 가신1리
380912노은면 가신2리
380911노은면 가신3리
380911노은면 가신리
380912노은면 대덕리
380911노은면 문성리
380912노은면 법동리
380913노은면 수룡리
380913노은면 신효리
380912노은면 안락리
380911노은면 연하리
380910노은면
380150단월동
380701단월동 건국대학교GLOCAL캠퍼스
380190달천동
380702대소원면 검단리 한국교통대학교
380871대소원면 검단리
380872대소원면 금곡리
380872대소원면 대소리
380873대소원면 두정리
380873대소원면 만정리
380874대소원면 매현리
380874대소원면 문주리
380871대소원면 본리
380871대소원면 영평리
380871대소원면 완오리
380873대소원면 장성리
380874대소원면 탄용리
380870대소원면
380812동량면 대전리
380811동량면 서운리
380813동량면 손동리
380814동량면 용교리
380814동량면 조동리
380813동량면 지동리
380813동량면 하천리
380811동량면 화암리
380810동량면
380260목벌동
380240목행동
380703목행동 코스모신소재(주)충주지점
380782목행동 한라비발디아파트 (101~111동)
380955문화동 1~200
380180문화동
380956문화동 201~1400
380753문화동 럭키문화아파트
380956문화동 2701~4000
380957문화동 1401~1900
380958문화동 1901~2700
380180문화동 충주우체국
380959봉방동 1~200
380960봉방동 201~600
380080봉방동
380833산척면 명서리
380832산척면 석천리
380832산척면 송강리
380831산척면 영덕리
380830산척면
380931살미면 공이리
380931살미면 내사리
380932살미면 문강리
380933살미면 설운리
380933살미면 세성1리
380932살미면 세성2리
380933살미면 세성3리
380933살미면 세성리
380931살미면 신당리
380933살미면 신매리
380931살미면 용천리
380933살미면 재오개리
380932살미면 토계리
380932살미면 향산리
380930살미면
380030성남동
380010성내동
380020성서동
380851소태면 구룡리
380852소태면 덕은리
380851소태면 동막리
380852소태면 복탄리
380851소태면 야동리
380851소태면 야촌리
380851소태면 양촌리
380852소태면 오량리
380851소태면 외촌리
380851소태면 은대리
380851소태면 주치리
380852소태면 중청리
380852소태면 하남리
380850소태면
380941수안보면 고운리
380942수안보면 미륵리
380942수안보면 사문리
380941수안보면 수회리
380942수안보면 안보리
380943수안보면 온천1리
380943수안보면 온천2리
380943수안보면 온천3리
380942수안보면 온천4리
380943수안보면 온천리
380941수안보면 중산리
380942수안보면 화천리
380756수안보면 중앙경찰학교
380940수안보면
380891신니면 견학리
380892신니면 광월리
380892신니면 대화리
380893신니면 마수리
380892신니면 모남리
380892신니면 문락리
380893신니면 문숭리
380891신니면 선당리
380892신니면 송암리
380893신니면 신청리
380891신니면 용원리
380891신니면 원평리
380893신니면 화석리
380890신니면
380110안림동
380779안림동 안림LG아파트 (101~106동)
380861앙성면 강천리
380863앙성면 능암리
380861앙성면 단암리
380863앙성면 돈산리
380863앙성면 마련리
380861앙성면 모점리
380865앙성면 목미리
380862앙성면 본평리
380864앙성면 사미리
380864앙성면 영죽리
380862앙성면 용대리
380865앙성면 용포리
380863앙성면 조천리
380861앙성면 중전리
380862앙성면 지당리
380860앙성면
380841엄정면 가춘리
380841엄정면 괴동리
380842엄정면 논강리
380842엄정면 목계리
380843엄정면 미내리
380841엄정면 신만리
380843엄정면 용산리
380844엄정면 원곡리
380844엄정면 유봉리
380842엄정면 율능리
380841엄정면 추평리
380840엄정면
380767연수동 주공4단지아파트 (401~411동)
380768연수동 주공5단지아파트 (501~503동)
380769연수동 세원한아름아파트
380759연수동 유원2차아파트
380765연수동 주공2단지아파트 (201~208동)
380781연수동 연수힐스테이트아파트 (101~111동)
380781연수동 연수계룡리슈빌아파트 (101~107동)
380962연수동 551~700
380963연수동 701~1500
380780연수동 연수주공6단지아파트 (601~607동)
380766연수동 주공3단지아파트 (301~308동)
380759연수동 유원1차아파트
380757연수동 주공1단지아파트 (101~118동)
380755연수동 세원연수아파트
380754연수동 두진3차아파트
380754연수동 두진2차아파트
380754연수동 두진1차아파트
380100연수동
380961연수동 1~550
380771연수동 삼성2차아파트 (101~106동)
380770연수동 한우리부강아파트
380772연수동 임광아파트
380778연수동 연수아이파크 (101~109동)
380200용관동
380210용두동
380760용산동 주공1단지아파트 (1~16동)
380090용산동
380761용산동 주공2단지아파트 (201~208동)
380773용산동 주공3단지아파트 (301~309동)
380774용산동 영진보람아파트
380250용탄동
380120종민동
380881주덕읍 당우리
380882주덕읍 대곡리
380881주덕읍 덕련리
380883주덕읍 사락리
380882주덕읍 삼청리
380884주덕읍 신양리
380881주덕읍 신중리
380881주덕읍 장록리
380883주덕읍 제내리
380882주덕읍 창전리
380883주덕읍 화곡리
380880주덕읍
380921중앙탑면 가흥리
380922중앙탑면 루암리
380921중앙탑면 봉황리
380922중앙탑면 용전리
380921중앙탑면 장천리
380922중앙탑면 창동리
380921중앙탑면 탑평리
380922중앙탑면 하구암리
380920중앙탑면
380070지현동
380140직동
380050충의동
380040충인동
380965칠금동 501~1500
380220칠금동
380762칠금동 부영1차아파트
380762칠금동 부영2차아파트
380776칠금동 현대아파트 (101~106동)
380777칠금동 코오롱동신아파트 (201~207동)
380964칠금동 1~500
380777칠금동 코오롱동신아파트 (101~107동)
380160풍동
380967호암동 201~1000
380783호암동 세영더조은아파트 (101~107동)
380763호암동 세경아파트
380130호암동
380966호암동 1~200
380600충주우체국사서함